{
    "fonte": "www.sinprodf.org.br",
    "titulo": "GDF não apresenta proposta; resposta da categoria será ...",
    "link": "https://www.sinprodf.org.br/gdf-nao-apresenta-proposta-resposta-da-categoria-sera-coletiva-na-assembleia-geral-do-dia-27/",
    "texto": "GDF não apresenta proposta; resposta da categoria será coletiva na assembleia geral do dia 27\n\nA Comissão de Negociação do Sinpro manteve, desde a última assembleia geral em 23 de abril, uma série de reuniões com a Secretaria de Educação do DF. Em todas essas reuniões, o governo apresentou estudos sobre o impacto orçamentário do reajuste vertical (redução dos padrões de 25 para 15) e do reajuste horizontal (dobrar, no mínimo, o percentual de titulação) na carreira do magistério. Os números estavam sobre a mesa.\nMas na reunião desta quarta-feira (21/05), marcada justamente para a apresentação formal da proposta, o governo alegou que o GDF “não teria condições financeiras” para formalizar a minuta e que a SEEDF dependia, também, de aval da Secretaria de Orçamento para isso.\nO argumento central foi de que a Certidão Orçamentária do TCDF, que identifica a relação entre a receita corrente líquida e a despesa de pessoal, indica o limite prudencial ultrapassado. Contudo, ao se tratar da matemática dos gastos públicos, o GDF pode fazer escolhas: há opções, por exemplo, de redução da renúncia fiscal, do perdão de dívidas e outras decisões que não ampliem a desvalorização dos profissionais do magistério público. Não atender às pautas dos(as) professores(as) e orientadores(as) educacionais das escolas públicas é uma opção política do governo Ibaneis-Celina.\nDiante deste cenário, o Sinpro convoca todos os profissionais do magistério para:\n• Assembleias regionais nesta quinta (22/05), às 9h e 14h, em todas as cidades e, no Plano Piloto, às 9h, 14h e 19h;\n• Assembleia geral com paralisação e indicativo de greve no dia 27 de maio, às 9h, no estacionamento da Funarte.\nEste não é apenas um debate sobre números. É uma disputa pelo futuro da educação pública do DF. A desvalorização da nossa categoria não é inevitável – é uma opção. E nossa resposta será coletiva na assembleia geral do dia 27.\nDiretoria do Sinpro-DF",
    "data_coleta": "2025-08-26T15:28:02.344156",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}