{
    "fonte": "www.sinprodf.org.br",
    "titulo": "Reposição do calendário letivo acontece em julho e no 2º ...",
    "link": "https://www.sinprodf.org.br/reposicao-do-calendario-letivo-acontece-em-julho-e-no-2o-semestre/",
    "texto": "Reposição do calendário letivo acontece em julho e no 2º semestre\n\nA circular nº 78, estabelecida em mesa de negociação entre Sinpro e SEEDF e publicada em 27 de junho de 2025, orienta que a recomposição dos dias letivos paralisados aconteça durante o mês de julho e mais cinco sábados do segundo semestre. Esses dias no segundo semestre serão necessários para evitar que o ano letivo se conclua após o Natal. A seguir, o Sinpro explica os detalhes da circular, para facilitar a organização das escolas com relação à recomposição do calendário letivo.\n\nConclusão do segundo bimestre em julho\nDos 24 dias corridos de greve, 16 são dias letivos. Segundo a circular nº 78, esses dias começam a ser repostos no próximo sábado, 5 de julho, e seguem pelo mês de julho até o dia 25 (em azul na imagem).\nHá duas observações importantes sobre os sábados do mês de julho:\n– Dias 12 e 19: Esses sábados podem ser usados para recomposição, observando os seguintes critérios (conforme item 5.6 da circular nº 78):\na) A escola não havia feito previamente a reposição dos dias 7 e 8 de julho (dias letivos móveis): É possível usar os dias 12 e 19 para essa finalidade\nb) A escola havia feito previamente a reposição dos dias 7 e 8 de julho: É possível usar os dias 12 e 19 para adiantar os dias de recomposição do segundo semestre.\n– Dia 26: apesar de não constar na circular, a mesa de negociação entre Sinpro e GDF estabeleceu que, caso a escola precise, pode dispor dessa data para fazer a reposição no último sábado de julho. O último sábado de junho (28/6) também entra nessa contagem.\n\nRecesso na última semana de julho\nA circular nº 78 estabelece que na semana de 28 de julho a 1º de agosto (em amarelo na imagem) a rede pública de ensino do DF estará em recesso. O segundo semestre se inicia no dia 4 de agosto.\nEsses cinco dias de recesso deverão ser repostos ao longo do segundo semestre, dos quais três sábados no terceiro bimestre e dois sábados no quarto bimestre. Com isso, evita-se que o ano letivo se conclua depois do natal.\nCom relação à reposição desses cinco sábados, o Sinpro também faz algumas recomendações com relação a dois sábados específicos:\n– 11 de outubro: embora seja possível, o Sinpro não recomenda o uso do dia 11 de outubro para reposição. Isso porque a segunda-feira 13 de outubro está mantida como recesso, e a comemoração do dia do professor foi antecipada para a terça-feira 14 de outubro. Logo, o dia 11 de outubro será parte integrante de um feriado prolongado. Da mesma forma, não recomendamos o uso do sábado, dia 22 de novembro.\n– 20 de dezembro: o ano letivo deve ser concluído em 18 de dezembro. O dia 19 será usado para avaliação final. Portanto, o sábado 20/12, embora anterior ao natal, não deve ser contado para fins de reposição.\n\nOutras observações\n– Servidores(as) que não participaram da greve podem cumprir com o recesso escolar de 9 a 27 de julho, conforme calendário original, e serão obrigados(as) a estendê-lo até 1º de agosto, sabendo que deverão repor a última semana de julho ao longo do segundo semestre, conforme calendário da unidade escolar.\n– Servidores(as) que participaram integralmente da greve deverão cumprir com o calendário de reposição, gozar o recesso na última semana de julho e repor essa semana no segundo semestre, conforme calendário da unidade escolar.\n– Servidores(as) que participaram parcialmente da greve podem antecipar seu recesso se a reposição for antecipada, conforme item 5.6 da circular nº 78.",
    "data_coleta": "2025-08-26T15:19:42.023163",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}