{
    "fonte": "www.exporide.com.br",
    "titulo": "Início | EXPORIDE",
    "link": "https://www.exporide.com.br/",
    "texto": "Programa de desenvolvimento regional e integração das cadeias produtivas dos municípios da RIDE-DF\n\nSobre o programa\nDe iniciativa do CODESE/DF, com apoio do CODESE Goiânia e AMAB - Associação dos Municípios Adjacentes à Brasília, que visa promover o desenvolvimento tecnológico e de inovação de 12 municípios da RIDE-DF que compõem a Área Metropolitana de Brasília-DF (AMB), através da capacitação de agentes públicos municipais e empreendedores, além de entidades do terceiro setor, destas localidades, com foco no aperfeiçoamento dos programas de geração de renda, negócios e emprego qualificado, que poderão beneficiar cerca de 1,2 milhões de moradores dessas localidades.\n\nMunicípios beneficiados:\nÁguas Lindas de Goiás\nAlexânia\nCidade Ocidental\nCocalzinho\nCristalina\nFormosa\nLuziânia\nNovo Gama\nPadre Bernardo\nPlanaltina\nSanto Antônio do Descoberto\nValparaíso de Goiás\n\nDiagnóstico e planejamento\nDurante o programa, será realizado um diagnóstico socioeconômico, urbanístico e ambiental detalhado dos 12 municípios goianos da AMB que apresentam estreita natureza metropolitana com o DF.\nLevantamento de dados considerando aspectos históricos, geográficos, demográficos, de infraestrutura e mobilidade urbana, da legislação urbanística, estrutura organizacional dos órgãos de planejamento urbano, entre outros, de forma a termos a caracterização urbana desses municípios, identificando as necessidades e potencialidades de cada localidades.\nNeste sentido, o Programa EXPORIDE, também buscará a Adesão e o Engajamento dos 12 municípios integrantes da AMB ao Modelo de Maturidade de Cidades Inteligentes Sustentáveis Brasileira-MMCISB, a partir do diagnóstico de nível de maturidade dos municípios, com vistas a aderência destes aos Objetivos Estratégicos propostos pela Carta Brasileira para Cidades Inteligentes.\nLevantamento de dados\nReuniões e entrevistas\nDiagnóstico\nPlanejamento\n\nHackatowns\nRealização de workshops nos 12 municípios, com agentes públicos e representantes da sociedade civil, para a discussão de soluções que levem ao desenvolvimento e geração de renda nestas localidades.\n\nCapacitação e mentorias\nde servidores públicos municipais, empresários, terceiro setor e outros membros da sociedade civil, para Modelagem de Projetos Públicos\n\nEvento EXPORIDE\nAo final desta etapa, será realizado um evento em maio de 2024, em Brasília/DF, com a participação dos 12 municípios da AMB, para apresentação dos projetos elaborados durante o programa.\nO evento\nAo final da Fase 1 do programa, será realizado, nos dias 15 e 16 de maio de 2024, o evento EXPORIDE, em Brasília/DF, para apresentação dos instrumentos de planejamento e dos projetos elaborados durante esta etapa do programa, com o objetivo de preparar o ecossistema da RIDE-DF para a Fase 2 do programa, que prevê a implementação dos planos de ação e projetos desenvolvidos na Fase 1.\nProgramação\n● Área de exposição dos municípios participantes do programa, que apresentarão, durante o evento, seus projetos locais e potenciais econômicos.\n● Palestras temáticas.\n● Workshops com os principais temas mapeados pelo programa.\n● Rodadas de negócios entre as prefeituras, agentes financeiros e investidores, para a criação de uma network estratégica que poderá viabilizar a execução dos projetos de desenvolvimento dessas cidades.\nLocal\nClube de Engenharia\nSetor de Clubes Sul\n(Avenida L4 Sul, ao lado da Ponte Honestino Guimarães)\nBrasília/DF\nData\n15 e 16 de maio de 2024\nDas 9h às 18h\n*Credenciamento a partir das 08h30\n\nCidades participantes do Programa EXPORIDE\nMunicípios da Área Metropolitana de Brasília - AMB\n\nRealização\nFomento\nPatrocínio\nApoio\n\nO Projeto \"EXPORIDE\" está sendo realizado através do Termo de Cooperação  (Mrosc) N° 01/2023/2023, celebrado no dia 27 de outubro de 2023 entre o Governo do Distrito Federal, por meio da  Fundação de Apoio à Pesquisa do Distrito Federal e a Secretaria De Estado de Ciência, Tecnologia e Inovação  do Distrito Federal , e  o Conselho de Desenvolvimento Econômico, Sustentável e Estratégico do Distrito Federal – Codese DF, CNPJ N°27.824.558/0001-48, Processo N° 04008-00000866/2023-88, no valor de R$ 1.999.209,38 ( Hum milhão, novecentos e noventa e nove mil, duzentos e nove reais e trinta e oito centavos).",
    "data_coleta": "2025-08-26T15:23:10.809638",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}