{
    "fonte": "www.agenciabrasilia.df.gov.br",
    "titulo": "Gestores de ensino conhecem novas orientações do Sistema de ...",
    "link": "https://www.agenciabrasilia.df.gov.br/w/gestores-de-ensino-conhecem-novas-orientacoes-do-sistema-de-avaliacao-da-educacao-basica",
    "texto": "Gestores de ensino conhecem novas orientações do Sistema de Avaliação da Educação Básica\n\nA Secretaria de Educação do Distrito Federal (SEEDF) reuniu, na terça-feira (12), gestores e coordenadores das 14 coordenações regionais de ensino (CREs) para apresentar as novidades do Sistema de Avaliação da Educação Básica (Saeb) 2025. O encontro ocorreu no auditório Neusa França, na sede da SEEDF. Participaram do evento a secretária de Educação do DF, Hélvia Paranaguá, e as subsecretárias Francis Ferreira (Planejamento, Acompanhamento e Avaliação - Suplav), Iêdes Braga (Educação Básica - Subeb) e Vera Lúcia Barros (Educação Inclusiva e Integral - Subin). O Saeb é uma avaliação nacional que existe há mais de 35 anos e que mede a qualidade da educação no Brasil, tanto em escolas públicas quanto particulares. Os resultados ajudam a identificar avanços, desafios e onde é preciso investir mais para melhorar a aprendizagem dos estudantes. Segundo a secretária Hélvia Paranaguá, esses dados são fundamentais para planejar ações na rede pública do DF. “A avaliação nos dá um retrato real da nossa rede, permitindo identificar onde estamos avançando e onde precisamos investir mais. Com base nesses resultados, conseguimos planejar as melhores ações para garantir que todos os nossos estudantes tenham uma aprendizagem de qualidade”, afirmou. A subsecretária da Suplav, Francis Ferreira, reforçou a necessidade de mobilização coletiva para o sucesso do sistema de avaliação: “Este é um trabalho que envolve toda a rede — subsecretarias, coordenações regionais e escolas. Precisamos caminhar juntos para garantir dados precisos e representativos, que nos permitam planejar intervenções no momento certo, assegurando o sucesso escolar dos nossos estudantes”. O foco do encontro foi a Portaria nº 435, de 3 de julho de 2025, do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), que apresenta novas orientações para a aplicação do Saeb neste ano. O documento traz ajustes nos procedimentos, prazos e responsabilidades das escolas, bem como das equipes técnicas e gestoras, reforçando a importância da organização prévia e do acompanhamento de todo o processo de aplicação da prova. Entre as novidades estão: Alinhamento das provas do 5º e do 9º ano à Base Nacional Comum Curricular (BNCC); Mais recursos de acessibilidade, como provas em braile e tempo extra para estudantes da educação especial; Definição de prazos e responsabilidades para escolas, equipes técnicas e gestoras. A diretora de Avaliação Educacional da Suplav, Gizelle Xavier, ressaltou que o sistema é um dos principais instrumentos para medir a qualidade da educação no país. “O Saeb é uma avaliação de larga escala que existe há mais de 35 anos no Brasil e avalia tanto redes públicas quanto particulares, de forma censitária ou por amostragem”, reforçou. Gizelle também destacou que a Portaria nº 435/2025 trouxe mudanças importantes para a aplicação do exame. “Neste ano, as avaliações do 5º e do 9º ano serão alinhadas à Base Nacional Comum Curricular (BNCC), e teremos mais recursos de acessibilidade, como prova em braile e tempo adicional para estudantes da educação especial. Essas melhorias reforçam o compromisso com uma avaliação inclusiva.” A chefe da Unidade de Planejamento e Avaliação Escolar (Uniposa), Vanessa Arruda, apontou que a parceria com as regionais é essencial, especialmente para aumentar a participação no ensino médio, onde há maior dificuldade de presença no dia da prova: “Quando mapeamos a rede, entendemos as necessidades reais de cada escola ou região. Isso nos permite planejar ações mais assertivas, tanto para apoiar os estudantes quanto para melhorar a gestão escolar”. Vanessa também ressaltou que os dados obtidos pelo Saeb são fundamentais para orientar ações pedagógicas mais precisas. “Quando mapeamos a nossa rede, conseguimos compreender as necessidades reais de cada escola ou região, o que nos permite planejar intervenções mais assertivas, tanto para apoiar o estudante quanto para promover melhorias na gestão escolar”, arrematou. A SEEDF vai manter a mobilização para o Saeb 2025 ao longo do semestre, com ações de sensibilização e acompanhamento junto às regionais e às escolas. A meta é aumentar a participação dos estudantes e gerar dados cada vez mais precisos para orientar políticas públicas que promovam qualidade e equidade na educação do DF. *Com informações da Secretaria de Educação",
    "data_coleta": "2025-09-08T12:52:58.858954",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}