{
    "fonte": "www.cultura.df.gov.br",
    "titulo": "Cultura divulga resultado final do projeto Distrito Junino 2025",
    "link": "https://www.cultura.df.gov.br/w/cultura-divulga-resultado-final-do-projeto-distrito-junino-2025",
    "texto": "A Secretaria de Cultura e Economia Criativa (Secec-DF) divulgou o resultado final do Edital de Chamamento Público nº 09/2025 para a realização do projeto \"Distrito Junino 2025\".  A finalidade do projeto é preparar apresentações artísticas de Quadrilhas Juninas vinculadas ao Circuito de Festejos Juninos do Distrito Federal e Região Integrada de Desenvolvimento do Distrito Federal e entorno (RIDE). O projeto contemplará, no mínimo, 12 etapas, podendo chegar até 15, além de uma etapa final com a apresentação das quadrilhas juninas campeãs do DF e RIDE na Esplanada dos Ministérios, com apresentações musicais locais, regionais e nacionais. Com R$ 10 milhões em investimentos – o maior da história do DF na área -, o Distrito Junino se estenderá pelos meses de junho a agosto. Além das competições, a Secec-DF anunciou um edital específico para a premiação das quadrilhas, detalhando valores e critérios. A expectativa é que o evento atraia milhares de espectadores, gerando emprego, renda e fortalecendo o turismo na região. O secretário de Cultura e Economia Criativa, Claudio Abrantes, destacou a magnitude do evento: “Este será, definitivamente, o maior Distrito Junino que o DF já viu! Estamos investindo em estrutura, premiação e visibilidade para que as quadrilhas juninas mostrem todo o seu talento e para que a população tenha acesso a uma programação diversificada e de alta qualidade. Queremos que Brasília seja reconhecida não apenas como capital política, mas também como capital da cultura tradicional brasileira”, disse.  O Distrito Junino 2025 ocorrerá de junho a agosto de 2025, em diversas regiões do DF e final na Esplanada dos Ministérios, com investimento de R$ 10 milhões.",
    "data_coleta": "2025-08-26T15:21:55.702956",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}