{
    "fonte": "www.agenciabrasilia.df.gov.br",
    "titulo": "Divulgado o resultado final do projeto Distrito Junino 2025",
    "link": "https://www.agenciabrasilia.df.gov.br/w/divulgado-o-resultado-final-do-projeto-distrito-junino-2025",
    "texto": "Divulgado o resultado final do projeto Distrito Junino 2025\n\nCom investimento de R$ 10 milhões, o maior da história para o setor, DF transformará festejos juninos em espetáculo cultural\n\nA Secretaria de Cultura e Economia Criativa (Secec-DF) divulgou, no Diário Oficial do DF (DODF) desta terça-feira (3), o resultado final do Edital de Chamamento Público nº 09/2025 para celebração de Termo de Colaboração com Organização da Sociedade Civil (OSC), tendo por objeto a realização do projeto Distrito Junino 2025.\n\nA finalidade do projeto é preparar apresentações artísticas de quadrilhas juninas vinculadas ao Circuito de Festejos Juninos do Distrito Federal e Região Integrada de Desenvolvimento do Distrito Federal e Entorno (Ride).\n\nCom R$ 10 milhões em investimentos – o maior da história do DF na área -, o Distrito Junino se estenderá pelos meses de junho a agosto.\n\nO projeto contemplará a execução de, no mínimo, 12 etapas, podendo chegar até 15, além de uma etapa final com a apresentação das quadrilhas juninas campeãs do DF e Ride, a ser realizada na Esplanada dos Ministérios - contemplando apresentações musicais locais, regionais e nacionais.\n\nAlém das competições, a Secec-DF anunciou que publicará em breve um edital específico para a premiação das quadrilhas, detalhando valores e critérios. A expectativa é que o evento atraia milhares de espectadores, gerando emprego, renda e fortalecendo o turismo na região.\n\nO secretário de Cultura e Economia Criativa, Claudio Abrantes, destacou a magnitude do evento: “Este será, definitivamente, o maior Distrito Junino que o DF já viu. Estamos investindo em estrutura, premiação e visibilidade para que as quadrilhas juninas mostrem todo o seu talento e para que a população tenha acesso a uma programação diversificada e de alta qualidade. Queremos que Brasília seja reconhecida não apenas como capital política, mas também como capital da cultura tradicional brasileira”, disse.\n\nDistrito Junino 2025\nJunho a agosto de 2025\nEtapas em diversas regiões do DF e final na Esplanada dos Ministérios\nInvestimento de R$ 10 milhões (maior da história para o setor)\nAcompanhe as atualizações no site oficial da Secec-DF e nas redes sociais da pasta.",
    "data_coleta": "2025-09-08T12:56:11.374945",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}