{
    "fonte": "www.gov.br",
    "titulo": "Pé-de-Meia: pagamento da 6ª parcela começa nesta segunda (25)",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/agosto/pe-de-meia-pagamentoda-6a-parcela-comeca-nesta-segunda-25",
    "texto": "O Ministério da Educação (MEC) iniciou, nesta segunda-feira, 25 de agosto, o pagamento da sexta parcela de 2025 do programa Pé-de-Meia. O valor de R$ 200 é referente à frequência nas aulas e será repassado até o dia 1º de setembro. Os pagamentos ocorrem de acordo com o mês de nascimento dos estudantes beneficiários do Pé-de-Meia que tenham atingido frequência igual ou maior que 80% nas aulas, conforme calendário abaixo.\n\nMês de nascimento | Dia de pagamento\n------- | --------\nJaneiro e fevereiro | 25/8\nMarço e abril | 26/8\nMaio e junho | 27/8\nJulho e agosto | 28/8\nSetembro e outubro | 29/8\nNovembro e dezembro | 1º/9\n\nCaso o estudante contemplado seja menor de idade e ainda não tenha liberação para utilizar o aplicativo Caixa Tem, é necessário que o responsável legal o autorize a movimentar a conta, sacar o dinheiro ou utilizar o aplicativo. Esse consentimento poderá ser feito pelo aplicativo Caixa Tem, por pais ou mães, ou em uma agência bancária da Caixa Econômica Federal, por outros responsáveis legais. Se o aluno tiver 18 anos ou mais, a conta já estará desbloqueada para utilização do valor recebido.\n\nNo decorrer do ano, os participantes do programa receberão parcelas de R$ 200 relativas à frequência nas aulas, desde que mantenham, no mínimo, 80% de presença. Os valores podem somar até R$ 9.200 por aluno ao final de todo o ensino médio.\n\nInstituído pela Lei nº 14.818/2024, o Pé-de-Meia é um programa de incentivo financeiro-educacional na modalidade de poupança, destinado a promover a permanência e a conclusão escolar de estudantes matriculados no ensino médio público. Seu objetivo é democratizar o acesso e reduzir a desigualdade social entre os jovens do ensino médio, além de fomentar mais inclusão pela educação, estimulando a mobilidade social. Os estados, os municípios e o Distrito Federal prestam as informações necessárias à execução do incentivo, possibilitando o seu acesso aos estudantes matriculados nas respectivas redes de ensino.\n\nAssessoria de Comunicação Social do MEC, com informações da Secretaria de Educação Básica (SEB)",
    "data_coleta": "2025-08-26T15:18:14.718966",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}