{
    "fonte": "g1.globo.com",
    "titulo": "Aulas na rede pública do DF são retomadas nesta segunda (4)",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/08/04/aulas-na-rede-publica-do-df-sao-retomadas-nesta-segunda-feira-4.ghtml",
    "texto": "Aulas na rede pública do DF são retomadas nesta segunda (4)\n\nApós mudanças no recesso devido à greve dos professores, as 710 escolas públicas do DF recebem os alunos para o retorno das aulas. Mais de 450 mil alunos da rede pública de ensino do Distrito Federal retornam às aulas nesta segunda-feira (4). Ao todo, 710 escolas públicas voltam a receber estudantes após o curto recesso de julho. O calendário escolar de 2025 foi modificado devido à greve dos professores. O recesso escolar deste ano teve prazo de apenas cinco dias, tempo menor que o previsto no calendário escolar de 2025. O curto período foi ocasionado pela greve dos professores, que ocorreu em junho. A Secretaria de Educação informou que todas as escolas seguiram o mesmo padrão de aulas em julho, inclusive aquelas que não aderiram à paralisação. \"Algumas instituições não aderiram ao movimento, contudo foi necessária a padronização de um momento de retorno. Assim, nestes casos, a semana entre os dias 28/07 e 01/08 tornou-se recesso também para todas as escolas. De modo que não houve retorno escalonado\", informou a pasta. Greve modificou recesso O calendário escolar de 2025 teve de ser modificado devido à greve dos professores. A paralisação da classe teve início no dia 2 de junho e durou 24 dias. Os servidores faziam reivindicações por reajuste salarial, reestruturação da carreira e nomeação de aprovados em concurso público. Devido à parailização, o recesso escolar da rede república foi modificado e limitado a apenas cinco dias. A medida foi adotada com a intenção de repor as aulas perdidas durante a greve. A Secretaria de Educação disse que, as escolas que não conseguiram repor todas as aulas \"terão dias para repor ao longo do segundo semestre\". 'Operação volta às aulas' Com o retorno das aulas, o Batalhão de Policiamento Escolar (BPEsc) realiza a \"Operação Volta às Aulas\". As atividades acontecem até a próxima sexta-feira (8) e prevê algumas ações: blitz educativas; operações policiais; intensificação do policiamento nas imediações das instituições de ensino; apresentações educativas; palestras; distribuição de folders informativos.",
    "data_coleta": "2025-08-26T15:19:34.736946",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}