{
    "fonte": "g1.globo.com",
    "titulo": "Professores da rede pública aprovam greve no DF - G1 - Globo",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/05/27/professores-da-rede-publica-do-df-aprovam-greve-nesta-terca-feira-27.ghtml",
    "texto": "Professores da rede pública aprovam greve no DF\n\nA decisão aconteceu na manhã desta terça-feira (27), durante assembleia do Sindicato dos Professores (Sinpro-DF), em Brasília. Os profissionais reivindicam a reestruturação da carreira, que tem o objetivo de aumentar o salário base da categoria. O início da greve está marcado para segunda-feira (2). Secretaria de Educação disse que vai recorrer à Justiça contra a greve.\n\nProfessores da rede pública do Distrito Federal decidiram entrar em greve na manhã desta terça-feira (27). A decisão aconteceu durante assembleia do Sindicato dos Professores (Sinpro-DF), em Brasília e vale a partir da próxima segunda-feira (2/6). A Secretaria de Educação afirmou, durante a tarde, que vai entrar com medidas judiciais contra a greve \"por entender que o movimento possui caráter abusivo, ilegal e desproporcional, com impactos diretos sobre o funcionamento da rede pública e prejuízos irreparáveis aos estudantes e suas famílias\". Os profissionais reivindicam a reestruturação da carreira, que tem o objetivo de aumentar o salário base da categoria. Segundo o Sinpro-DF, a ideia é dobrar o vencimento-base da categoria. A paralisação é por tempo indeterminado. Os professores também pedem: A possibilidade de professores contratados temporariamente, quando efetivados, utilizarem o tempo de serviço para enquadramento nos padrões (etapas a serem cumpridas para obter aumento salarial); Ampliação do percentual de aumento a cada mudança do padrão; Valorização da progressão horizontal (especialização, mestrado e doutorado) a partir da ampliação dos percentuais de aumento salarial. Algumas escolas não tiveram aula nesta terça-feira por causa da assembleia.\n\nO que diz a Secretaria de Educação do Distrito Federal\n\n\"A Secretaria de Estado de Educação do Distrito Federal informa que ingressará com medidas judiciais contra a greve deflagrada pelo Sindicato dos Professores (Sinpro-DF), por entender que o movimento possui caráter abusivo, ilegal e desproporcional, com impactos diretos sobre o funcionamento da rede pública e prejuízos irreparáveis aos estudantes e suas famílias. A paralisação, convocada exclusivamente pelo sindicato, ocorre em um momento de avanços concretos para a categoria, justamente quando o Governo do Distrito Federal cumpre o pagamento da última parcela do reajuste de 18% e da penúltima etapa de incorporação da Gratificação de Atividade Pedagógica (Gaped) — medidas que beneficiam milhares de profissionais da ativa, aposentados e pensionistas. Desde 2023, foram pagos 12% de reajuste salarial, e em julho de 2025 será implementada a terceira e última parcela de 6%, totalizando 18% de ganho linear. Paralelamente, a maior parte do valor originalmente pago como Gaped já foi incorporada ao vencimento básico da carreira, faltando apenas a penúltima e a última parcelas para que a incorporação seja concluída em janeiro de 2026. Essas medidas representam um ganho estrutural de 30% sobre a base salarial de 2023. Além disso, o Governo do Distrito Federal já investiu R$ 2,08 bilhões a mais por ano na folha de pagamento da Carreira do Magistério, comparando os valores de junho de 2023 com os de maio de 2025. Este impacto ainda não contempla a última parcela do reajuste nem as etapas finais da incorporação da Gaped, o que reforça o compromisso contínuo com a valorização da educação pública. Ao deflagrar a greve, o Sinpro-DF compromete o funcionamento regular da rede pública, provoca desperdício de recursos públicos e obriga o Estado a arcar com a reposição de aulas, gerando custos adicionais e prejuízos diretos aos estudantes e suas famílias. A Pasta mantém mesa permanente de negociação com a entidade sindical, o que reforça o descompasso da deflagração da greve com a boa-fé esperada em processos de diálogo entre a administração pública e os representantes da categoria. Soma-se a isso o fato de que o movimento paredista ocorre às vésperas da eleição interna do Sinpro-DF, marcada para esta quarta-feira (28), o que reforça a percepção de que se trata de uma greve com viés político-eleitoreiro, sem compromisso real com a melhoria das condições da educação pública. A SEEDF reafirma que respeita o direito à livre manifestação, mas não pode admitir que, sob esse pretexto, o sindicato prejudique deliberadamente o calendário letivo e submeta os estudantes a mais um ciclo de instabilidade escolar. Por essas razões, a Secretaria de Educação recorrerá ao Poder Judiciário para resguardar o interesse coletivo, assegurar o pleno funcionamento das escolas e responsabilizar o Sinpro-DF por eventuais prejuízos financeiros ao erário, demonstrando a ilegalidade do movimento paredista.\"",
    "data_coleta": "2025-08-26T15:27:20.789420",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}