{
    "fonte": "www.gov.br",
    "titulo": "30ª Reunião Ordinária do COARIDE discute desenvolvimento do DF ...",
    "link": "https://www.gov.br/sudeco/pt-br/assuntos/noticias/2025/30a-reuniao-ordinaria-do-coaride-discute-desenvolvimento-do-df-e-entorno",
    "texto": "A Superintendência do Desenvolvimento Econômico (Sudeco) realiza nesta quarta-feira (23) a 30ª Reunião Ordinária do Conselho Administrativo da Região Integrada de Desenvolvimento do Distrito Federal e Entorno (COARIDE), no Centro Empresarial CNC, em Brasília, às 9h30. A pauta da reunião inclui a organização dos Comitês Temáticos, com foco na seleção de projetos prioritários e na pactuação de metas regionais. A criação da Conferência Anual da RIDE-DF e a proposta de realização da edição de 2025 no contexto do Festival de Curicaca, são outros pontos importantes da reunião. O Festival Curicaca é o maior evento internacional sobre inovação e tecnologia na indústria, promovido pela Agência Brasileira de Desenvolvimento Industrial (ABDI). Criado em 1998, juntamente com a RIDE-DF, por meio da Lei Complementar n.º 94, o COARIDE reúne representantes de órgãos federais, estaduais, municipais e sociedade civil para alinhar ações estratégicas voltadas ao desenvolvimento econômico, ambiental e social da região, sendo presidido pelo Secretário-Executivo do Ministério da Integração e do Desenvolvimento Regional (MIDR). A Sudeco é o órgão que fornece apoio técnico e administrativo ao COARIDE atuando na secretaria executiva, organizando reuniões e auxiliando na estruturação de projetos. Em 2024, foram criados comitês temáticos para tratar de assuntos como mobilidade urbana e desenvolvimento estratégico. “A criação de comitês temáticos ajuda a tornar as discussões mais objetivas e focadas nas necessidades reais da população”, ressalta Luciana Barros. A Sudeco segue no seu compromisso de fortalecer a governança federativa por meio do COARIDE, transformando o Entorno em um polo de oportunidades, priorizando ações que tenham efeito multiplicador. Por Marquelle Antunes",
    "data_coleta": "2025-08-26T15:19:08.118992",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}