{
    "fonte": "folha.qconcursos.com",
    "titulo": "Concurso SEDF: edital deve sair até sexta, 29, diz secretária",
    "link": "https://folha.qconcursos.com/n/concurso-sedf-2025-prazo-edital-temporarios",
    "texto": "A secretária de Estado de Educação do Distrito Federal, Hélvia Paranaguá, afirmou que o edital do novo concurso SEDF para temporários será publicado nesta semana, até sexta-feira, 29.  Inicialmente, a secretária tinha informado que o edital seria divulgado próximo ao dia 15 de agosto. Porém, nas vésperas da data, o governo publicou a Portaria Conjunta nº 40, de 6 de agosto de 2025, que modificou os requisitos do magistério público do DF. Em resposta ao Qconcursos Folha Dirigida, a Secretaria de Educação justificou que, diante das alterações, foi preciso fazer adequações, atrasando assim o edital. Com o novo prazo passado pela secretária, acredita-se que os ajustes já tenham sido concluídos. A própria SEDF tinha falado que os esforços eram para publicar o edital com a maior brevidade possível. O Instituto Quadrix, contratado como o organizador do concurso, já criou a página para inscrições, que vai disponibilizar os principais documentos da seleção. Atualização: edital foi publicado na terça-feira, 26 de agosto. Acesse aqui!\n\nConcurso SEDF será para professores substitutos\n\nO concurso será destinado à formação de um banco de professores substitutos na rede de ensino do DF, para o ano letivo de 2026. Isso quer dizer que os aprovados poderão ser convocados durante todo o prazo de validade do concurso, que será de um ano, podendo ser prorrogado por igual período, conforme a necessidade da pasta. As oportunidades serão para lecionar nas seguintes áreas: Administração; Arquitetura; Artes; Biologia; Biomedicina; Ciências Naturais; Construção Civil; Contabilidade; Direito; Educação Física; Eletrônica; Eletrotécnica; Enfermagem; Farmácia; Filosofia; Física; Fisioterapia; Gastronomia; Geografia; História; Informática; LEM/Alemão; LEM/Espanhol; LEM/Francês; LEM/Inglês; LEM/Japonês; Letras Libras; Língua Portuguesa; Matemática; Música; Nutrição; Odontologia; Pedagogia; Psicologia; Química; Radiologia; Sociologia; e Telecomunicações. O requisito para inscrição será o nível superior de licenciatura plena ou bacharelado/tecnólogo na respectiva área. A remuneração será de R$6.427,71. Os locais de atuação dos professores serão organizados por bancos vinculados às seguintes Coordenações Regionais de Ensino, como: Brazlândia, Ceilândia, Gama, Guará, Núcleo Bandeirante, Paranoá, Planaltina, Plano Piloto, Recanto das Emas, Samambaia, Santa Maria, São Sebastião, Sobradinho e Taguatinga. Os dados constam no projeto básico do concurso, que funciona como um espelho para o edital e que a reportagem do Qconcursos Folha Dirigida teve acesso.\n\nCandidatos serão avaliados por provas objetivas\n\nO concurso SEDF para temporários terá provas objetivas. A aplicação está prevista para novembro, conforme a secretária. As avaliações para a área de formação de Pedagogia deverão ser realizadas em turno contrário ao das demais áreas. Os candidatos terão que responder a 120 itens para julgamento como 'certo' ou 'errado', sendo 20 de Conhecimentos Básicos, 50 de Conhecimentos Complementares e 50 de Conhecimentos Específicos. Apenas para a área de formação em Música ainda haverá uma prova prática. Já para atuação na Educação Especial será feita uma análise documental. ATENÇÃO: editorialmente, Qconcursos Folha Dirigida utiliza o termo concurso público sempre que uma seleção é ou pode ser composta por provas objetivas.\n\nConcurso SEDF para efetivos está previsto para 2026\n\nA Secretaria de Estado de Educação do Distrito Federal também prepara um novo concurso SEDF para efetivos. De acordo com a secretária Hélvia Paranaguá, o edital está previsto para abril de 2026. \"O concurso para efetivo, que também ficou acordado em mesa de negociação [...] o edital vai sair em abril de 2026\". A informação sobre a nova seleção no próximo ano já tinha sido adiantada na proposta encaminhada pelo Governo do Distrito Federal para o fim da greve de professores, no mês de junho. A proposta ainda previa a prorrogação do edital de 2022 (vigente até o último dia 27 de julho) por mais dois anos, a reestruturação da tabela de titulação, além da nomeação de pelo menos 3 mil aprovados até dezembro deste ano. O último concurso de efetivos da Secretaria de Educação do Distrito Federal foi aberto em 2022, com 4.254 vagas imediatas mais o cadastro de reserva. Segundo a secretária, até dezembro mais professores serão convocados. \"Nós firmamos um acordo exatamente para que, até dezembro, nós tenhamos 3 mil novos professores. Pode começar antes? Pode, mas o compromisso é que até dezembro saiam mais 3 mil novas nomeações de professores\", disse Hélvia Paranaguá.",
    "data_coleta": "2025-08-26T15:18:09.651770",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}