{
    "fonte": "www.correiobraziliense.com.br",
    "titulo": "Professores da rede pública do DF aprovam estado de ...",
    "link": "https://www.correiobraziliense.com.br/euestudante/educacao-basica/2025/03/7095154-professores-da-rede-publica-do-df-aprovam-estado-de-greve-em-primeira-assembleia-do-ano.html",
    "texto": "Professores da rede pública do DF aprovam estado de greve em primeira assembleia do ano\n\nA categoria pede um reajuste de 19,8% e a reestruturação da carreira\n\nNesta quinta-feira (27), na primeira assembleia do ano do Sindicato dos professores (Sinpro-DF), profissionais da educação da rede pública do Distrito Federal aprovaram a greve e o calendário de mobilizações. A decisão faz parte da orientação do sindicato e marca as ações da Campanha Salarial, que reivindica reajuste de 19,8% rumo à meta 17 e reestruturação da carreira.\n\nComo resultado da mobilização, a comissão de negociação do Sinpro-DF foi chamada para reunião com representantes da Secretaria de Educação e Secretaria de Economia, que foi articulado pelos deputados distritais Gabriel Magno (PT) e Wellington Luiz (MDB), presidente da Câmara Legislativa. Durante a assembleia, a comissão informou que apresentou ao Governo do Distrito Federal (GDF) a necessidade de reestruturação da carreira, e lembrou que as maiores conquistas da categoria vieram na elaboração de planos de carreira, como aconteceu em 2007 e 2013.\n\nAs intervenções que se sucederam na assembleia fortaleceram a análise de que a reestruturação da carreira é estratégica para avançar nas conquistas. Além do achatamento dos padrões, para se atingir mais rápido os melhores salários da carreira, muitas falas apontaram a importância da valorização da formação dos e das profissionais da educação.\n\n“A partir de agora, estabelece-se uma mesa de negociação com encontros periódicos e a participação das Secretarias de Educação e de Economia para, de fato, discutir a reestruturação da carreira”, disse a diretora do Sinpro Márcia Gilda, integrante da comissão de negociação. “Esse primeiro encontro foi muito positivo, resultado da nossa mobilização. Saímos de lá com o compromisso do governo de realmente colocar a Educação no orçamento”, completou.\n\nA próxima assembleia geral foi marcada para 23 de abril. Ao longo do próximo mês, o sindicato fará algumas mobilizações para debater sobre a campanha salarial com a categoria e com a comunidade escolar.",
    "data_coleta": "2025-08-26T15:28:27.125266",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}