{
    "fonte": "www.saedf.org.br",
    "titulo": "NOTA DO SAE-DF EM APOIO À GREVE DOS PROFESSORES E ...",
    "link": "https://www.saedf.org.br/index.php/noticias/nota-do-sae-df-em-apoio-a-greve-dos-professores-e-orientadores-educacionais-da-rede-publica-do-df/",
    "texto": "O Sindicato dos Trabalhadores em Políticas Públicas e Gestão Educacional do Distrito Federal (SAE-DF) manifesta seu total apoio à greve dos professores e orientadores educacionais da rede pública de ensino, deflagrada no dia 2 de junho de 2025, sob a liderança do Sinpro-DF. A paralisação, aprovada democraticamente em assembleia da categoria, é legítima, necessária e urgente diante do descaso do Governo do Distrito Federal (GDF) com a educação pública e seus profissionais. A falta de diálogo efetivo, o não cumprimento de acordos firmados em 2023 e a ausência de investimentos estruturais em escolas, alimentação escolar, concursos e condições de trabalho demonstram o profundo desrespeito com a rede pública de ensino. O SAE-DF repudia com veemência a decisão judicial que impõe multa milionária aos sindicatos e determina o corte de ponto dos grevistas. Trata-se de uma medida autoritária, antissindical e incompatível com o direito constitucional à greve e à livre organização dos trabalhadores. É preciso lembrar: sem valorização profissional, não há educação de qualidade. A luta dos docentes é também a luta de quem atua nos bastidores da educação — técnicos, analistas, gestores e demais servidores que garantem o funcionamento das escolas e políticas educacionais. Estamos juntos na defesa de uma carreira digna, estruturada e respeitada para todos os que constroem a educação pública no DF. O SAE-DF se soma às mobilizações e coloca sua estrutura e solidariedade à disposição do movimento grevista, reafirmando seu compromisso com a democracia, com o serviço público e com o direito à educação para todos. Seguimos em luta. Juntos somos mais fortes. SAE-DF – Sindicato dos Trabalhadores em Políticas Públicas e Gestão Educacional",
    "data_coleta": "2025-08-26T15:21:31.145400",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}