{
    "fonte": "www.consed.org.br",
    "titulo": "Prazo de inscrição para os Jogos Escolares do DF é ...",
    "link": "https://www.consed.org.br/noticia/prazo-de-inscricao-para-os-jogos-escolares-do-df-e-prorrogado-ate-11-de-abril",
    "texto": "Os estudantes do Distrito Federal ganharam mais tempo para garantir a participação nos Jogos Escolares de 2025. A Secretaria de Estado de Educação do Distrito Federal (SEEDF) anunciou a prorrogação do prazo de inscrição até a próxima sexta-feira, dia 11 de abril. A medida busca assegurar que todas as instituições educacionais e alunos interessados possam efetivar a participação nesta importante competição esportiva. A competição é aberta a estudantes de escolas públicas e particulares do DF com idade entre 11 e 17 anos, de acordo com a modalidade esportiva escolhida. As inscrições devem ser feitas exclusivamente pelas escolas, por meio do site oficial da Secretaria de Educação. Os estudantes que desejam participar devem procurar seus professores de Educação Física para obter mais informações. Os Jogos Escolares representam um dos principais eventos esportivos do DF, estimulando a socialização, a disciplina e o espírito esportivo entre os estudantes. “O esporte tem uma característica muito potente de socializar e integrar os estudantes de uma maneira que poucas atividades conseguem”, destaca a gerente de Desportos da SEEDF, Iara Neves. “Com essa prorrogação, queremos garantir que mais alunos possam participar e vivenciar essa experiência enriquecedora.” Modalidades Os Jogos Escolares do DF contam com 22 modalidades esportivas, sendo quatro coletivas – basquete, futsal, handebol e vôlei – e 18 individuais, incluindo atletismo, ginástica artística, judô, natação, taekwondo e xadrez, entre outras. A competição é dividida em duas fases. Na etapa regional, os confrontos acontecem entre escolas de uma mesma Coordenação Regional de Ensino (CRE). Em seguida, na fase distrital, os estudantes classificados disputam com atletas de todo o DF. Em 2024, os Jogos Escolares reuniram 20.576 estudantes de 304 instituições na fase regional. Para mais informações sobre o regulamento, inscrições e cronograma, os interessados podem acessar os canais oficiais da Secretaria de Educação ou entrar em contato com a coordenação dos Jogos Escolares do DF.",
    "data_coleta": "2025-08-26T15:27:54.396312",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}