{
    "fonte": "www.cl.df.gov.br",
    "titulo": "Semana Legislativa pela Primeira Infância inicia com teatro ... - CLDF",
    "link": "https://www.cl.df.gov.br/-/semana-legislativa-pela-primeira-infancia-inicia-com-teatro-educativo-para-criancas",
    "texto": "A Semana Legislativa pela Primeira Infância começou com uma atividade dedicada especialmente para este público. Nesta terça-feira (26), a Câmara Legislativa abriu o auditório da Casa para receber crianças de até 6 anos de idade. Elas assistiram a uma apresentação do grupo de teatro do Departamento de Trânsito do Distrito Federal (Detran-DF), que abordou de forma lúdica o tema da segurança no trânsito. Durante a visita, as crianças também aprenderam sobre funcionamento do poder Legislativo do DF, como parte do projeto Infância Cidadã, desenvolvido pela Escola do Legislativo da CLDF (Elegis). Esta é a primeira edição da Semana Legislativa pela Primeira Infância, criada em junho de 2025 por iniciativa da deputada Paula Belmonte (Cidadania), segunda vice-presidente da Casa. A parlamentar fez questão de agradecer pelo trabalho da Escola do Legislativo. “Eu quero registrar a minha gratidão pessoal, não como deputada, mas como cidadã. Porque a partir desse ano, independentemente de quem estiver [na CLDF], vocês vão continuar fazendo a semana cidadã das nossas crianças”, ressaltou Paula. “Que a gente possa ter muitas semanas da criança aqui, porque é a assim que a gente vai fazer a diferença no Distrito Federal”, desejou a deputada. Ela também parabenizou a atuação do Detran-DF. A apresentação completa pode ser assistida no canal do YouTube da TV Câmara Distrital. A partir de quarta-feira (27), a programação será voltada aos adultos, com a realização do 1° Seminário Distrital da Primeira Infância. Nos dias 27 e 28 de agosto, a Câmara Legislativa do DF vai sediar o 1° Seminário Distrital da Primeira Infância. O evento é uma iniciativa da Secretaria de Estado de Educação, em parceria com a Universidade de Brasília e a Escola do Legislativo da CLDF. As inscrições podem ser feitas pelo site https://eadeape.se.df.gov.br, com direito a certificado pela Unidade-Escola de Formação Continuada dos Profissionais da Educação (Eape). O seminário contará com seis mesas de discussão com especialistas sobre direitos relacionados à primeira infância: Dia 27/08, quarta-feira 10h45 - Mesa 1 - Quando a infância fala, o mundo precisa escutar: o compromisso político da escuta das crianças 14h30 - Mesa 2 - A cidade que nos vê: o direito da infância de existir no espaço urbano 15h30 - Mesa 3 - Territórios vivos: quando a infância encontra a natureza e aprende com ela Dia 28/08, quinta-feira 09h30 - Mesa 4 - Cuidar é compromisso: saúde, nutrição e emoções na primeira infância 10h30 - Mesa 5 - Cultura que acolhe, infância que inventa: arte, identidade e território 14h - Mesa 6 - Brincar com o mundo ou deslizar a tela? Infâncias em disputa de sentidos",
    "data_coleta": "2025-08-26T15:18:38.090420",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}