{
    "fonte": "www.dodf.df.gov.br",
    "titulo": "DODF - Sistema de busca do novo Diário Oficial do Distrito Federal",
    "link": "https://www.dodf.df.gov.br/dodf/materia/visualizar?co_data=515644&p=edital-n-33-de-24-de-julho-de-2025",
    "texto": "EDITAL Nº 33, DE 24 DE JULHO DE 2025\n\nPROCESSO ELEITORAL PARA ESCOLHA DE DIRETORES, VICE-DIRETORES E CONSELHEIROS ESCOLARES DAS INSTITUIÇÕES EDUCACIONAIS PÚBLICAS DO DISTRITO FEDERAL.\n\nA SECRETÁRIA DE ESTADO DE EDUCAÇÃO DO DISTRITO FEDERAL, no uso das atribuições que lhe conferem os incisos I e III do parágrafo único do artigo 105 da Lei Orgânica do Distrito Federal; o inciso XVI do artigo 182 do Decreto nº 38.631, de 20 de novembro de 2017, e o artigo 46 da Lei nº 4.751, de 7 de fevereiro de 2012, torna pública a realização de processo eleitoral, por meio de eleição direta, para escolha de diretores, vice-diretores e conselheiros escolares das instituições educacionais públicas do Distrito Federal, mediante as condições estabelecidas neste edital.\n\n1. DAS DISPOSIÇÕES PRELIMINARES\n1.1. O processo eleitoral para escolha de diretores, vice-diretores e conselheiros escolares das instituições educacionais públicas do Distrito Federal dar-se-á conforme o disposto na Lei nº 4.751, de 7 de fevereiro de 2012 (Lei da Gestão Democrática), na Resolução nº 1/2025 - SEE/GAB/CEC, de 21 de julho de 2025, da Comissão Eleitoral Central, e no presente edital.\n1.2. Ficam convocadas a participar do processo eleitoral de que trata este edital todas as instituições educacionais públicas do Distrito Federal:\nI - que não elegeram chapa para diretor e vice-diretor nas eleições convocadas pelos editais dos processos eleitorais da gestão democrática de 2023 e 2024;\nII - recém-instaladas, desde que os membros da comunidade escolar cumpram os requisitos exigidos na Lei nº 4.751, de 2012, na Resolução nº 1/2025 - SEE/GAB/CEC e neste edital;\nIII - cujos Conselhos Escolares não estejam constituídos ou que possuam vagas disponíveis dentro do quantitativo estabelecido no Anexo Único da Lei nº 4.751, de 2012;\nIV - em que houve a vacância de ambos os cargos, diretor e vice-diretor, da chapa eleita no processo eleitoral realizado em 2023 ou 2024, conforme preconiza o parágrafo único do art. 42 da Lei nº 4.751, de 2012;\nV - que tiverem previsão de ocorrência de vacância, nos casos previstos no art. 32 da Lei nº 4.751, de 2012, até o final do ano civil de realização do processo eleitoral, na composição atual do Conselho Escolar.\n1.2.1. A relação das instituições educacionais convocadas a participar do processo eleitoral de que trata este edital será disponibilizada no sítio oficial da SEEDF, no espaço destinado à Gestão Democrática, exclusivamente, cujo acesso pode ser obtido por intermédio do link: http://www.educacao.df.gov.br/gestao-democratica, em data anterior ao início das inscrições para o processo eleitoral.\n1.2.1.1. Deverão participar do processo eleitoral as instituições educacionais convocadas nos termos do subitem 1.2, independentemente de constarem ou não da relação mencionada no subitem 1.2.1.\n1.2.1.2. A atualização da relação mencionada no subitem 1.2.1 deve ser informada à Comissão Eleitoral Central, pelo Grupo de Trabalho Regional da Gestão Democrática da Coordenação Regional de Ensino respectiva, no prazo definido no Anexo II deste edital.\n1.2.2. A equipe gestora da instituição educacional deve:\nI - adotar ações que estimulem a participação da comunidade escolar no processo eleitoral, especialmente com vistas à composição do Conselho Escolar em sua integralidade, nos termos estabelecidos pelo Anexo Único da Lei nº 4.751, de 2012;\nII - disponibilizar e/ou viabilizar todos os equipamentos e materiais necessários à realização do processo eleitoral eletrônico ou manual;\nIII - apoiar a Comissão Eleitoral Local e o Grupo de Trabalho Regional da Gestão Democrática da Coordenação Regional de Ensino respectiva no desempenho de suas atividades.\n1.3. O processo eleitoral da gestão democrática de que trata este edital será realizado exclusivamente no formato:\nI - eletrônico: para as instituições educacionais que utilizam os sistemas i-Educar ou EducaDF Digital para escrituração escolar;\nII - manual: para as instituições educacionais que utilizem sistema diverso do i-Educar ou do EducaDF Digital para a realização da escrituração escolar.\n1.3.1. O processo eleitoral será realizado integralmente no formato manual nas instituições educacionais em que, pelo menos, um dos segmentos do conjunto não esteja cadastrado na base de dados dos sistemas i-Educar ou EducaDF Digital.\n1.3.2. Enquadram-se no disposto no inciso II do subitem 1.3 as seguintes instituições educacionais:\nI - Centros de Educação Profissional;\nII - Centros de Ensino Especial;\nIII - Centros Interescolares de Línguas;\nIV - Escola da Natureza;\nV - Escola de Sabores;\nVI - Escolas Parque.\n1.4. Para fins do disposto neste edital:\nI - a carreira Políticas Públicas e Gestão Educacional do Distrito Federal corresponde à antiga carreira Assistência à Educação do Distrito Federal mencionada na Lei nº 4.751, de 2012, conforme prevê o art. 1º da Lei nº 5.106, de 3 de maio de 2013;\nII - a instituição educacional pública do Distrito Federal corresponde à unidade escolar da Rede Pública de Ensino do Distrito Federal mencionada na Lei nº 4.751, de 2012, conforme prevê o art. 2º da Resolução nº 2, de 12 de dezembro de 2023, do Conselho de Educação do Distrito Federal;\nIII - os prazos do processo eleitoral de que trata a Lei nº 4.751, de 2012, são contados conforme a Lei Federal nº 9.784, de 29 de janeiro de 1999, recepcionada na Administração Direta e Indireta do DF pela Lei nº 2.834, de 7 de dezembro de 2001;\nIV - as siglas a seguir correspondem às respectivas descrições:\na) Ascom: Assessoria de Comunicação;\nb) Aesp: Assessoria Especial;\nc) CEC: Comissão Eleitoral Central;\nd) CEL: Comissão Eleitoral Local;\ne) CRE: Coordenação Regional de Ensino;\nf) DODF: Diário Oficial do Distrito Federal;\ng) GTGD: Grupo de Trabalho Regional da Gestão Democrática;\nh) SEEDF: Secretaria de Estado de Educação do Distrito Federal;\ni) SEI-GDF: Sistema Eletrônico de Informações do Governo do Distrito Federal;\nj) Secex: Secretaria-Executiva;\nk) Subtic: Subsecretaria de Operações em Tecnologia da Informação e Comunicação;\nl) Sugep: Subsecretaria de Gestão de Pessoas.\n\n2. DAS COMISSÕES ELEITORAIS CENTRAL E LOCAIS\n2.1. As comissões responsáveis pela condução do processo eleitoral de que trata a Lei nº 4.751, de 2012, são:\nI - CEC, prevista no art. 47 da Lei nº 4.751, de 2012;\nII - CEL, mencionada no art. 48 da Lei nº 4.751, de 2012.\n2.1.1. Ficam impedidos de compor as Comissões Eleitorais Central e Local:\nI - candidatos ao pleito;\nII - fiscais ou mesários;\nIII - equipe gestora atual da instituição educacional, composta por diretor, vice-diretor, supervisor(es) e chefe de secretaria;\nIV - cônjuges, companheiros ou parentes, consanguíneos ou por afinidade, em linha reta ou colateral, até o 3º grau civil, entre si e dos candidatos, fiscais ou mesários;\nV - educadores sociais voluntários, prestadores de serviços terceirizados e outras pessoas que não integrarem o rol descrito no art. 3º da Lei nº 4.751, de 2012.\n2.2. À CEC, com base nas atribuições previstas no § 2º do art. 47 da Lei nº 4.751, de 2012, compete:\nI - coordenar e fiscalizar o processo eleitoral com o apoio dos Grupos de Trabalho Regionais da Gestão Democrática;\nII - divulgar o edital do processo eleitoral para escolha de conselheiros escolares, diretores e vice-diretores nas instituições educacionais públicas do Distrito Federal;\nIII - acompanhar, por intermédio dos Grupos de Trabalho Regionais da Gestão Democrática, todo o processo eleitoral, especialmente as etapas que dizem respeito à:\na) inscrição dos candidatos ao Conselho Escolar e das chapas para a eleição de diretor e vice-diretor;\nb) habilitação e homologação dos candidatos ao Conselho Escolar e das chapas;\nc) realização, pela CEL, em consonância com o § 1º do art. 26 e o art. 39 da Lei nº 4.751, de 2012, de sessão pública para apresentação à comunidade escolar:\nc.1) dos planos de trabalho para a gestão da escola, pelas chapas homologadas; e\nc.2) das propostas para a instituição educacional, pelos candidatos ao Conselho Escolar;\nd) eleição pela comunidade escolar;\nIV - preparar a minuta do edital de homologação do resultado final da eleição pelo Secretário de Estado de Educação;\nV - coordenar e supervisionar, com o auxílio dos Grupos de Trabalho Regionais da Gestão Democrática, os trabalhos das CELs;\nVI - analisar e emitir, de forma recursal, com o apoio dos Grupos de Trabalho Regionais da Gestão Democrática, parecer conclusivo sobre matéria encaminhada pela CEL;\nVII - instituir os modelos e toda a padronização documental e eletrônica a ser adotada no processo eleitoral.\n2.2.1. À exceção das normatizações e deliberações da CEC, que deverão ser assinadas pelos integrantes desta Comissão, fica o Presidente da CEC autorizado a, isoladamente ou em conjunto com outro(s) membro(s) da CEC, assinar:\nI - documentos necessários ao cumprimento das deliberações do colegiado;\nII - respostas às solicitações de informações que forem encaminhadas à CEC;\nIII - consultas à Assessoria Jurídico-Legislativa.\n2.2.2. Na ausência do Presidente da CEC, a presidência desta Comissão será exercida pelo membro que for o substituto eventual, ou excepcional, do Chefe da Assessoria de Governança e Gestão Estratégica, da Secex da SEEDF, nos termos do disposto no parágrafo único do art. 1º da Portaria nº 637, de 4 de junho de 2024, com redação atualizada pela Portaria nº 524, de 9 de maio de 2025.\n2.3. A CEL será designada pelo Conselho Escolar de cada instituição educacional, nos termos do parágrafo único do art. 48 da Lei nº 4.751, de 2012, e composta, preferencialmente de forma paritária, por quatro membros titulares da comunidade escolar descritos nos incisos I a VIII do art. 3º da Lei nº 4.751, de 2012.\n2.3.1. A composição da CEL descrita no subitem 2.3 deverá contar com, pelo menos, um servidor efetivo, para permitir a instrução de processos no SEI-GDF e no módulo da gestão democrática no sistema EducaDF Digital.\n2.3.2. Havendo disponibilidade, poderá(ão) ser designado(s) suplente(s) para cada um dos representantes da CEL.\n2.3.3. Nas instituições educacionais públicas em que o Conselho Escolar não esteja constituído, a designação da CEL será feita pelo diretor da instituição, em vista da aplicação analógica do § 3º do art. 64 da Lei nº 4.751, de 2012.\n2.3.4. Na hipótese de haver mais interessados do que vagas disponíveis, o Conselho Escolar ou, na inexistência deste, o diretor da instituição educacional, sorteará, entre os inscritos, os integrantes da CEL e indicará o presidente e vice-presidente.\n2.3.5. No caso de vacância de membro, titular ou suplente, da CEL, a designação de novo membro para a vaga existente deverá ser realizada em até três dias úteis",
    "data_coleta": "2025-09-08T12:54:33.825753",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}