{
    "fonte": "act.alz.org",
    "titulo": "Ride to End ALZ",
    "link": "https://act.alz.org/site/SPageServer/?pagename=ride_homepage",
    "texto": "The Alzheimer’s Association Ride to End ALZ® is an unparalleled cycling experience and fully supported event to fight Alzheimer’s and all other dementia.\n\nScenic Surroundings\nPedal through Colorado’s soaring Front Range, Minnesota's beautiful St. Croix River Valley, breathtaking scenery in Texas hill country, or picturesque Virginia countryside. Or give one of our other stunning locations a spin.\n\nFull Support —\nOn and off the Bike\nFrom registration to Ride day, participants receive first-class support. Expect expertly curated routes, trained Support and Gear (SAG) crews, catered meals, stocked rest stops, live entertainment and more.\n\nFuel Groundbreaking Research\nEvery dollar and every mile fuels discoveries that lead to treatments — moving us closer to the first survivor of Alzheimer's.\n\n\"This ride is a premier experience, full of passion, inspiration, fun and community, coming together to raise funds to end Alzheimer's and all other dementia.\"\n\nNot finding a ride in your area?\nJoin us as part of Ride to End ALZ Classic!\nDo it yourself and ride your way as a part of the Ride to End ALZ Classic event. Choose your distance and day or if you want to ride collectively on Saturday, August 16, 2025 in your own neighborhood, on Zwift or on your Peloton bike. Join forces with us and thousands of others across the nation and across the world for this extraordinary weekend.\n\nParticipate in the 200-Mile Challenge!\nJoin us in March 2025 by riding 200-miles indoors or outdoors as a part of the Ride to End ALZ® series of events. This special challenge is specifically run through Facebook and it can be fun for riders of all skill levels and for those that want to fundraise without the pressure.\n\nHow It Works\nRegister\nMake an impact in the fight to end Alzheimer’s as a Ride participant or volunteer. Register now to get the wheels in motion.\n\nFundraise\nTo participate in person, riders are required to reach a fundraising minimum. But we have the tools and resources you need to coast through your fundraising journey. Earn one-of-a-kind perks along the way, like the official Ride to End ALZ collectible jersey and medal, and an invitation to the exclusive Champions Dinner.\n\nGo the Distance\nWhether you’re a novice cyclist, weekend warrior or avid enthusiast, we’ve got a Ride for you. Choose from multiple route options and select a distance that pushes you to perform at your personal best — all while driving progress for the cause.\n\nRide National Teams\nBecoming a Ride National Team is an opportunity for companies and organizations with multiple locations to rally and connect their employees or members nationwide around a shared determination to  bring us closer than ever to our vision of a world without Alzheimer’s and all other dementia.\n\nSTRENGTHEN YOUR ORGANIZATION AS YOU LEAD THE WAY.\nBecome a Ride to End Alzheimer's National Team to:\nEncourage team-building.\nIncrease internal pride and engagement.\nPosition your company or organization as a philanthropic leader in the community.\nGain greater visibility with consumers.\nHelp improve the lives of those affected by Alzheimer’s disease today and those who will face it in the future.\n\nWe're thankful for the support and engagement of our National Team partners. To learn more about the National Team program, please contact us at nationalteams@alz.org.",
    "data_coleta": "2025-08-26T15:18:23.316897",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}