{
    "fonte": "www.brasildefato.com.br",
    "titulo": "Professores do DF ocupam Secretaria de Educação e exigem ...",
    "link": "https://www.brasildefato.com.br/2025/06/03/professores-do-df-ocupam-secretaria-de-educacao-e-exigem-negociacao/",
    "texto": "Professores da rede pública de ensino do Distrito Federal ocuparam, na manhã desta terça-feira (3), a sede da Secretaria de Educação (SEE-DF), localizada no Shopping ID no Plano Piloto de Brasília, exigindo negociação com o Governo do Distrito Federal (GDF) e atendimento à pauta de reivindicações da greve. Alguns representantes do Sindicato dos Professores do DF (Sinpro-DF) e o deputado distrital Gabriel Magno (PT-DF) foram recebidos pelo secretário executivo da pasta, Isaias Aparecido.\n\nEm nota, a SEE-DF afirmou que a reunião foi uma “escuta institucional”, mas não houve “qualquer deliberação da Secretaria ou por parte do GDF” durante o encontro. Segundo Márcia Gilda, diretora do Sinpro, o Sindicato apresentou as insatisfações da categoria e solicitou a reabertura da mesa de negociação com o governo.\n\n“Infelizmente, tivemos que vir para cá para chamar a atenção da Casa que representa a Educação, mas que não defende a pauta da educação. Nós colocamos toda a nossa indignação”, afirmou a diretora após a reunião.\n\nGilda criticou a postura do governo diante da greve dos professores. “O movimento que o governo faz em tentar nos criminalizar, fortalece aquele pensamento daqueles que criminalizam a educação e que está fazendo professor apanhar na escola. Se essa é a aula que o governo quer dar para a sociedade, se esse é o respeito com que ele trata a nossa categoria, não foi cortando o nosso voto e não foi imputando multa a nós que nós retrocedemos no nosso movimento”, declarou.\n\nGabriel Magno voltou a contestar a multa milionária e o corte de ponto impostos aos professores por decisão judicial, a pedido do GDF. “Nós não temos recordação de uma greve que começa com uma ação tão dura, turbulenta e autoritária parte do GDF”, afirmou.\n\n“Foi um ato importante da mobilização dessa greve, que está só começando, contra um governo que virou as costas para os professores, para a escola pública, não apresentou uma proposta, não garante condições adequadas de trabalho, para que o trabalho pedagógico possa ser feito da melhor maneira, com profissionais, com estrutura física e com carreira e categorias valorizadas”, avaliou o parlamentar.\n\nO que diz a Secretaria?\n\nDezenas de manifestantes protestaram aos gritos de “que palhaçada, o governador comprou um banco mas não tem dinheiro para professor” na sede da SEEDF. O grito faz referência à compra do Banco Master pelo Banco de Brasília (BRB), uma instituição estatal. A manifestação fez parte de uma programação de lutas desta terça-feira (3), que ainda contará com um ato em solidariedade aos professores, às 19h, no auditório do Sinpro, no Setor de Indústrias Gráficas (SIG).\n\nProcurada pelo Brasil de Fato DF, a SEEDF lamentou a ocupação da entrada do edifício onde funciona a sede da SEEDF, no Shopping ID.  “Embora a Secretaria reconheça o direito constitucional à livre manifestação, lamenta que a conduta adotada tenha comprometido o funcionamento da unidade, prejudicando o atendimento à população e a rotina de trabalho dos servidores”, afirmou em nota.\n\nA Secretaria também informou que, além da decisão judicial que determinou a imediata suspensão da greve, autorizou o corte do ponto dos grevistas e fixou multa diária de R$ 1 milhão ao Sinpro, o Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) também indeferiu novo pedido do sindicato que buscava impedir o corte do ponto. O Sindicato foi intimado a comunicar aos filiados o teor da decisão judicial, que foi publicada no site da entidade.\n\n“Caso o movimento grevista seja mantido, o Sinpro-DF assume, de forma autônoma, as responsabilidades legais decorrentes do descumprimento da ordem judicial”, afirmou a pasta.\n\nA Secretaria afirmou, ainda, que a paralisação “continua gerando prejuízos significativos à educação pública, afetando mais de 450 mil estudantes da rede e comprometendo o calendário letivo”. Segundo o órgão, no primeiro dia de greve, apenas 255 das 713 unidades escolares da rede aderiram integralmente ao movimento. As demais unidades — cerca de 59% — funcionaram parcialmente, com adesão média de 15% a 20% dos profissionais.\n\nA pasta disse que segue monitorando a situação e adotando as providências necessárias para assegurar os dias letivos. “A reorganização do calendário escolar poderá incluir ajustes no recesso e em outras datas previamente estabelecidas, com o objetivo de garantir o cumprimento da carga horária mínima anual e preservar o processo de ensino e aprendizagem dos estudantes”, advertiu.\n\nCleber Soares, membro do comando de greve, reforçou que o fim da paralisação só pode ser definida em assembleia geral da categoria. “Ficou claro para o governo que não adianta ameaçar, colocar multa, não adianta ameaçar com corte de ponto, que a nossa categoria não vai recuar por causa disso. A nossa categoria vai definir em assembleia quais os rumos da greve”, disse.\n\nA primeira assembleia geral da greve está marcada para esta quinta-feira (5), às 9h, no estacionamento da Funarte.",
    "data_coleta": "2025-08-26T15:29:30.639737",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em março de 2025"
}