{
    "fonte": "www.correiobraziliense.com.br",
    "titulo": "Professores da rede pública do DF decidem manter greve",
    "link": "https://www.correiobraziliense.com.br/cidades-df/2025/06/7175040-professores-da-rede-publica-do-df-decidem-manter-greve.html",
    "texto": "Professores da rede pública do DF decidem manter greve\n\nParalisação completa duas semanas nesta segunda-feira (16/6); Sindicato contesta multa aplicada pela Justiça\n\nOs professores da rede pública do Distrito Federal decidiram manter a greve iniciada em 2 de junho, após assembleia realizada na manhã desta segunda-feira (16/6), no estacionamento entre o Eixo Cultural Ibero-Americano (antiga Funarte) e a Torre de TV. A paralisação, liderada pelo Sindicato dos Professores (Sinpro-DF), segue por tempo indeterminado e tem como principais reivindicações o reajuste salarial de 19,8%, a reestruturação da carreira, a nomeação de aprovados em concurso público e a correção de informações repassadas ao INSS sobre os professores temporários.\n\nA decisão da categoria foi tomada mesmo diante de pressões judiciais. A Justiça autorizou o corte do ponto dos grevistas e estipulou multa diária de R$ 300 mil contra o sindicato, enquanto durar a paralisação. Em resposta, o Sinpro-DF informou que vai recorrer da decisão ainda nesta segunda-feira (16/6), apresentando recurso ao Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT). Segundo o sindicato, a multa é considerada abusiva e desproporcional em relação à luta dos educadores.\n\nO movimento, que já chega à terceira grande reunião desde o início da greve, ganhou força nos últimos dias com a adesão de mais escolas e o apoio de parte da comunidade escolar.\n\nUma nova assembleia foi marcada para o dia 24 de junho, quando a categoria deverá reavaliar os rumos da mobilização, à espera de uma possível abertura de diálogo com o Governo do Distrito Federal. Até lá, as aulas seguem suspensas em diversas unidades escolares da capital.\n\n*Estagiária sob a supervisão de Nahima Maciel",
    "data_coleta": "2025-08-26T15:21:39.137697",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}