{
    "fonte": "www.sinprodf.org.br",
    "titulo": "Inspeção do TCDF comprova legitimidade da greve da ...",
    "link": "https://www.sinprodf.org.br/inspecao-do-tcdf-comprova-legitimidade-da-greve-da-educacao/",
    "texto": "Inspeção do TCDF comprova legitimidade da greve da educação\n\nJornalista: Letícia Sallorenzo\n17 de junho de 2025\n\nInspeção realizada pelo Tribunal de Contas do Distrito Federal (TCDF) em 17 unidades de ensino de 6 CREs, que atendem a 11 mil estudantes, aponta uma série de irregularidades de infraestrutura dos prédios. A auditoria, que investigou especificamente questões relacionadas a água, esgoto e infraestrutura escolar, constatou falhas como problemas em bebedouros, descargas quebradas ou ausentes, falta de manutenção em caixas d’água e problemas na coleta de esgoto.\nA falta de infraestrutura, bem como de condições mínimas de trabalho, são alguns dos motivos da greve da Educação, que pede muito mais do que recomposição salarial.\nAs escolas já haviam sido vistoriadas em 2023, e pouco mais de 30% dos problemas apontados há dois anos foram sanados. A omissão de Ibaneis, Celina e Hélvia, os inimigos da educação, foi ressaltada pelo trabalho do Tribunal de Contas do Distrito Federal.\nA auditoria do TCDF constatou que quase metade das escolas não tinham água potável disponível no momento da inspeção (47%). Em uma delas, o certificado de potabilidade atestava que a água era insatisfatória para consumo e, na EC 50 de Ceilândia, a caixa d’água estava há mais de seis meses sem passar por limpeza por conta de problemas estruturais.\nA Escola Classe 59 de Ceilândia foi classificada como a unidade em situação mais precária de toda a amostra. Foram encontrados banheiros sem forro e sem energia elétrica, mictórios inutilizáveis, salas com infiltrações e estruturas em estado avançado de deterioração.\nA visita às escolas foi realizada nos dias 4 de junho (CED 123 Samambaia sul; CEF 301 Recanto das Emas; CEF 415 Samambaia Sul e JI 01 Riacho Fundo II), 6 de junho (CED Dona América Guimarães, EC Núcleo Rural Córrego do Atoleiro e EC Coperbrás, todas em Planaltina) e na última segunda-feira, 16, quando foram visitados o CED Dona América Guimarães (Planaltina), EC Kanegae (Riacho Fundo) e, em Ceilândia, as Escolas Classe 50 e 59, esta última visitada pelo presidente do TCDF, conselheiro Manoel de Andrade.\nPresidente do TCDF, Manoel de Andrade, chega à EC 59 de Ceilândia para inspeção do local\nObras fora do PDAF\nDe acordo com o presidente do TCDF, o Programa de Descentralização Administrativa e Financeira (PDAF) não seria adequado para cobrir o custo das reformas necessárias, uma vez que essa verba é para pequenos reparos, e comparou: “Não dá pra fazer remendo em roupa velha”.\nDescaso reincidente\nAs escolas visitadas pelo TCDF não foram escolhidas ao acaso. Elas já haviam sido vistoriadas pelo próprio tribunal em 2023, e suas situações eram apontadas como críticas. Só 32,6% das falhas antigas foram resolvidas – e são questões relacionadas à segurança, como instalação de câmeras e regularização de extintores. Os problemas básicos, como acesso à água potável e manutenção de banheiros, continuam.\nNa Escola Classe 59, o conselheiro do TCDF observou que a própria direção da escola está preocupada com a situação e quer a melhora das instalações da unidade.\nForça Tarefa do Ministério Público\nSegundo levantamento do Conselho Nacional do Ministério Público, mais de 647 mil estudantes de escolas públicas em todo o país não têm acesso à água potável. No DF, a auditoria de 2023 já havia apontado que 12 escolas não possuíam certificado de potabilidade da água e diversas apresentavam deficiências graves de infraestrutura sanitária.\nSe o escopo da vistoria fosse mais abrangente e analisasse também questões didático-pedagógicas, nenhuma escola do DF seria aprovada. “A superlotação de turmas é um problema que só se agrava ano após ano. Ibaneis e Celina priorizaram viadutos em detrimento da construção de novas unidades escolares”, lembra a diretora do Sinpro Márcia Gilda.\nA vistoria do TCDF faz parte do projeto nacional Sede de Aprender, coordenado pelo Conselho Nacional do Ministério Público (CNMP). A iniciativa mobiliza tribunais de contas e MPs em todo o país para fiscalizar especificamente o acesso a água potável, saneamento básico e infraestrutura escolar. No Distrito Federal, a atuação teve como foco 19 escolas previamente apontadas como críticas em auditoria realizada pela Corte em 2023. O TCDF fiscalizou 17 e o Ministério Público do Distrito Federal e Territórios (MPDFT) visitou duas.\nAlém do TCDF, também a Promotoria de Justiça de Defesa da Educação (Proeduc) do Ministério Público do Distrito Federal e Territórios (MPDFT) vem cobrando da Secretaria de Educação estratégias para a redução do alto contingente de profissionais em regime de contrato temporário.\nSanções previstas\nDe acordo com o presidente do TCDF, conselheiro Manoel de Andrade, o tribunal estabelece metas e cobra o estado, e volta a visitar as escolas. Caso as metas não sejam cumpridas, as sanções vão desde a aprovação das contas do GDF com ressalvas até a restrição das contas do governo. Também não foi descartada a possibilidade de interdição das unidades escolares, nos casos mais graves.",
    "data_coleta": "2025-09-08T12:56:28.785125",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}