{
    "fonte": "sinepe-df.org",
    "titulo": "ARTIGO: O que ganhamos quando o celular sai da sala - SINEPE/DF",
    "link": "https://sinepe-df.org/portal/noticias/361",
    "texto": "Às vésperas do segundo semestre letivo, educadores e famílias em todo o Distrito Federal acompanham com atenção os desdobramentos de uma medida que vem transformando a rotina das escolas: a retirada dos telefones celulares das salas de aula. O que para muitos ainda é novidade, na rede privada de ensino do DF já é uma realidade consolidada há anos, fruto de experiências bem-sucedidas que colocam o foco de volta no essencial: o aprender.\nDiversas escolas particulares da capital haviam adotado, por iniciativa própria, regras claras para o uso de celulares e dispositivos móveis, seja por meio de cofres, bolsas de armazenamento, orientação direta aos estudantes ou mesmo pela inclusão da educação digital nos projetos pedagógicos. Esses esforços foram sempre pautados por um objetivo comum: reduzir distrações, fortalecer vínculos presenciais e proteger o espaço da aprendizagem.\nAgora, com a entrada em vigor da Lei Federal nº 14.846/2024, que restringe o uso de aparelhos eletrônicos em sala de aula a atividades pedagógicas previamente autorizadas, e da Lei Distrital nº15.100/2025, que proíbe expressamente o uso de celulares durante as aulas em escolas públicas e privadas do DF, o debate ganha força institucional. O que antes era uma diretriz interna de muitas instituições, passa a ter respaldo legal — e amplia o alcance de seus benefícios.\nO Sindicato dos Estabelecimentos Particulares de Ensino do Distrito Federal (SINEPE/DF) compreende essa mudança não como imposição, mas como reconhecimento de um caminho que já vinha sendo trilhado. A experiência das escolas privadas mostra que, ao estabelecer limites claros para o uso da tecnologia, é possível melhorar a qualidade do tempo em sala de aula — favorecendo a atenção, a convivência e desempenho acadêmico.\nDe acordo com levantamento da Secretaria de Educação do DF, mais de 46% dos profissionais das escolas identificaram melhora na interação entre os estudantes após a entrada em vigor da lei distrital. O ambiente escolar tornou-se mais silencioso, mais atento, mais disponível ao diálogo — exatamente o que se espera de um espaço de aprendizagem.\nÉ importante reforçar que o objetivo das leis não é demonizar os aparelhos eletrônicos, mas recolocar o celular em seu devido lugar: um recurso, e não o centro da experiência educacional. Tecnologias podem e devem ser aliadas da aprendizagem, desde que mediadas por intencionalidade pedagógica e por um olhar atento à maturidade emocional dos estudantes.\nNesse sentido, os desafios que se apresentam para o segundo semestre são manter o diálogo entre família e escola e garantir que as restrições ao uso de celulares estejam inseridas em uma proposta educativa mais ampla, que valorize o convívio, o foco, o pensamento crítico e a saúde mental.\nTirar o celular da sala de aula é mais do que aplicar uma regra — é fazer uma escolha consciente por um ambiente em que o estudante possa realmente estar presente. Onde o olhar se volte para o professor, para os colegas, para o próprio pensamento. Onde o tempo tenha ritmo próprio, sem a pressa das notificações. Que o segundo semestre nos permita seguir por esse caminho com diálogo, sensibilidade e, sobretudo, com foco naquilo que a escola tem de mais valioso: as relações que educam.\n*Ana Elisa Dumont é presidente do Sindicato dos Estabelecimentos Particulares de Ensino do Distrito Federal (SINEPE/DF)\nArtigo publicado no Correio Braziliense, em 25/08/2025.",
    "data_coleta": "2025-09-08T12:51:20.344066",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}