{
    "fonte": "www.cg.df.gov.br",
    "titulo": "EnCena 2025: Escolas Públicas podem ganhar até R$ 30 mil com ...",
    "link": "https://www.cg.df.gov.br/encena-2025-escolas-publicas-podem-ganhar-ate-r-30-mil-com-projeto-de-educacao-fiscal/",
    "texto": "EnCena 2025: Escolas Públicas podem ganhar até R$ 30 mil com Projeto de Educação Fiscal\n\nPrêmio será utilizado em melhorias estruturais. Instituições interessadas têm até dia 14 de maio para fazer a inscrição on-line\n\nO Grupo de Educação Fiscal do Distrito Federal (GEF-DF), formado por representantes das Secretarias de Economia (Seec) e de Educação (SEEDF); Controladoria-Geral do DF (CGDF); e Receita Federal do Brasil, anunciou a prorrogação das inscrições para o Projeto Educação Fiscal EnCena 2025. Agora, as escolas da Secretaria de Educação do Distrito Federal interessadas têm até o dia 14 de maio de 2025, às 23h59 para se candidatar.\n\nO programa Encena, criado há quase 30 anos, promove a conscientização sobre cidadania fiscal por meio de atividades lúdicas e pedagógicas em sala de aula. A proposta pedagógica integra um aplicativo gamificado, mídias digitais, produção audiovisual, capacitação de professores e uso de metodologias ativas para gerenciamento dos processos de ensino e de aprendizagem.\n\nNesta edição, a novidade fica por conta do prêmio em dinheiro para as escolas públicas vencedoras, além dos celulares doados pela Receita Federal aos alunos e professores participantes. As instituições que se destacarem nas modalidades “Portas Abertas à Cidadania” e “De Olho na Educação”, vão receber a premiação.\n\nA premiação das escolas da rede de ensino da SEEDF será distribuída conforme a colocação nas categorias “Portas Abertas à Cidadania” e “De Olho na Educação”. O primeiro colocado em cada categoria receberá R$ 30.000,00. O segundo colocado será premiado com R$ 20.000,00. Já o terceiro colocado receberá R$ 10.000,00.\n\nOs recursos deverão ser usados em melhorias na infraestrutura, compra de equipamentos ou projetos pedagógicos das unidades escolares. A premiação é financiada pela Controladoria-Geral do DF (CGDF), via Fundo Distrital de Combate à Corrupção (FDCC).\n\nInscrição on-line\n\nPara participar, as escolas da rede pública do DF devem se inscrever no site da Secretaria de Economia (https://www.economia.df.gov.br/educacao-fiscal-2/) até quarta-feira (14) da próxima semana. Serão aceitas apenas as 100 primeiras inscrições homologadas.\n\nPodem participar escolas da rede pública de ensino Distrital dos anos iniciais (4º a 7º ano), finais (8º e 9º ano) e ensino médio (1º ao 3º). A primeira categoria é o “Portas Abertas à Cidadania”, onde concorrem as escolas de anos iniciais; e a segunda, “De Olho na Educação”, para os finais e ensino médio.\n\n*Com informações da Secretaria de Economia do Distrito Federal (Seec-DF)\n*Edição|Agência Brasília – Ígor Silveira",
    "data_coleta": "2025-08-26T15:22:40.641818",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}