{
    "fonte": "www.gov.br",
    "titulo": "Articuladores do Escola em Tempo Integral trocam experiências",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/marco/articuladores-do-escola-em-tempo-integral-trocam-experiencias",
    "texto": "O Ministério da Educação (MEC), por meio da Secretaria de Educação Básica (SEB), deu início ao 1º Seminário do Curso de Formação de Articuladores da Rede Nacional de Articuladores do Programa Escola em Tempo Integral (Renapeti) nesta terça-feira, 11 de março. O encontro tem por objetivo elaborar planos e estratégias de ação conjunta dos articuladores em cada uma das unidades da federação e alinhar as ações desenvolvidas com as secretarias de educação. Ao todo, 53 articuladores da rede, representando todos os entes federados, participam do evento, que acontece até quarta-feira (12). A secretária da SEB, Kátia Schweickardt, comentou sobre o papel dos articuladores para o sucesso da política. “A educação integral faz com que a escola assuma um papel central na vida dos estudantes, trabalhando pelo seu desenvolvimento integral. O programa Escola em Tempo Integral repensa a estrutura da escola e transforma o espaço em um ambiente mais atrativo, envolvendo o território, a cultura, o esporte e tantos outros aspectos da vida. Os articuladores, então, ganham um papel de liderança na ampliação da jornada e na garantia da qualidade, por meio do planejamento dos recursos disponíveis, e na execução das ações”, completou. “O trabalho em conjunto entre as redes e os articuladores é fundamental para a construção de estratégias que verdadeiramente reflitam as necessidades dos estados, dos municípios e do Distrito Federal”, disse a coordenadora-geral de Educação Integral e Tempo Integral, Raquel Franzim. “Aqui, os articuladores poderão obter informações sobre tudo o que tangencia a implementação de uma política de tempo integral, como a execução financeira e a abordagem com as diferentes modalidades de ensino.” Programação – O encontro conta com duas grandes palestras: a primeira tem como tema “Diretrizes de educação integral antirracista para o ensino fundamental: uma contribuição da sociedade civil”; já a segunda fala sobre execução financeira e prestação de contas na escola em tempo integral. Além disso, também serão realizados diversos momentos de orientação e atividades práticas para auxiliar os articuladores no planejamento dos trabalhos em cada unidade da federação. Estão previstos mais dois encontros presenciais do curso de formação, um em agosto e o outro em novembro. Renapeti – A Rede Nacional de Articuladores do Programa Escola em Tempo Integral foi instituída pela Portaria nº 2.036, de 23 de novembro de 2023, que define as diretrizes para a ampliação da jornada escolar em tempo integral na perspectiva da educação integral. A Renapeti estabelece ações estratégicas no âmbito do Programa Escola em Tempo Integral (ETI) e tem seu funcionamento disposto por meio da Portaria nº 1.168, de 2 de dezembro de 2024. A Renapeti consiste em uma ação de fortalecimento e apoio técnico junto às secretarias estaduais e municipais de educação no âmbito do ETI. O seu objetivo é assessorar tecnicamente as secretarias de educação na criação, na implementação, no monitoramento e na avaliação de matrículas de tempo integral. A coordenação nacional da Renapeti é constituída por integrantes da SEB, além das Secretarias de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão (Secadi), de Articulação Intersetorial e com os Sistemas de Ensino (Sase) e de Educação Profissional e Tecnológica (Setec). Tempo Integral – O Programa Escola em Tempo Integral (ETI) é uma estratégia elaborada para induzir a criação de matrículas em tempo integral em todas as etapas e as modalidades da educação básica. Ele é coordenado pela SEB/MEC e tem a finalidade de viabilizar o cumprimento da Meta 6 do Plano Nacional de Educação (PNE) 2014-2024 (Lei nº 13.005/2014), política de Estado construída pela sociedade e aprovada pelo parlamento brasileiro. Assessoria de Comunicação Social do MEC, com informações da SEB",
    "data_coleta": "2025-08-26T15:29:55.445649",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em março de 2025"
}