{
    "fonte": "agrobrasilia.com.br",
    "titulo": "AgroBrasília 2025 recebe o 1º Encontro da Cafeicultura do ...",
    "link": "https://agrobrasilia.com.br/noticia/agrobrasilia-2025-recebe-o-1o-encontro-da-cafeicultura-do-df-e-ride/",
    "texto": "AgroBrasília 2025 recebe o 1º Encontro da Cafeicultura do DF e RIDE\n\nCom foco em tecnologia, sustentabilidade e empreendedorismo, o evento destaca o crescimento da produção local e busca atrair novos produtores para o mercado regional de café.\n\nA edição de 2025 da AgroBrasília, que será realizada de 20 a 24 de maio com o tema “Agro, Oportunidade para Todos”, sediará o I Encontro da Cafeicultura do Distrito Federal e Região Integrada de Desenvolvimento (RIDE-DF).\n\nPromovido pela Emater-DF, em parceria com a Associação de Empreendedores de Café do Lago Oeste (Elo Rural) e com o apoio da organização da feira AgroBrasília, o encontro acontecerá no auditório anexo do Parque Tecnológico Ivaldo Cenci, no PAD-DF. O objetivo é apresentar o crescimento da cafeicultura na região, valorizar os produtores já estabelecidos, destacar oportunidades de mercado e atrair novos agricultores para essa cadeia produtiva em expansão.\n\nA programação conta com a participação de representantes da Empresa Brasileira de Pesquisa Agropecuária (Embrapa), da própria Emater-DF, e de produções locais, como a Krilltech, o Café Grão Nativo e o Café Minelis.\n\n“Realizar esse encontro durante a AgroBrasília é um passo estratégico para impulsionar uma cadeia produtiva que já se destaca pela excelência, com cafés especiais premiados e reconhecidos nacionalmente. Nosso objetivo é estimular novos produtores, promover o uso de tecnologias e boas práticas, e consolidar o Distrito Federal como uma referência na cafeicultura de qualidade”, destaca Cleison Duval, presidente da Emater-DF.\n\nSegundo ele, a iniciativa é fruto da parceria com a Elo Rural, primeira associação de cafeicultores do DF, e conta com o apoio integral da AgroBrasília, que se consolida a cada edição como o principal palco de inovação, empreendedorismo e desenvolvimento do agro na região.\n\nA programação do evento é voltada para cafeicultores e produtores do DF e da RIDE, e foi organizada pela Emater-DF e pela Associação de Empreendedores de Café do Lago Oeste.\n\n1º Encontro da Cafeicultura do DF e RIDE\nSábado (24/05)\n9h – Recepção dos convidados com café da manhã\n9h30 – Abertura oficial\n10h – Panorama da Cafeicultura no DF, com Bruno Caetano (engenheiro agrônomo da Emater-DF)\n10h30 – Painel 1: Pesquisas e Tecnologias Aplicadas ao Café, com mediação de Antonio Fernando Guerra (Embrapa Café) e participação de Ieda de Carvalho Mendes (analista biológica) e das pesquisadoras da Universidade de Brasília (UnB), Lívia de Lacerda de Oliveira e Natália Lima de Oliveira\n11h30 – Cápsula de Inspiração I, com o grupo Zancanaro e Café DuRey\n12h – Almoço\n13h – Painel 2: Práticas Sustentáveis na Cafeicultura, com mediação de Felipe Bride (representante da Elo Rural) e participação de Marcelo Oliveira Rodrigues (Krilltech) e Roberto Carneiro (Emater-DF)\n14h30 – Palestra: Poda Programada na Cultura do Café, com Abraão Carlos Verdin Filho\n15h30 – Cápsula de Inspiração II, com Eliane Amaral (produtora do Café Grão Nativo e Café Minelis)\n16h – Encerramento\n\nInformações sobre a AgroBrasília\nRealizada pela Cooperativa Agropecuária da Região do Distrito Federal (Coopa-DF), a Feira AgroBrasília 2025 ocorrerá entre os dias 20 e 24 de maio, com entrada gratuita, das 8h30 às 18h, no Parque Tecnológico Ivaldo Cenci (BR 251, km 5, PAD-DF, Brasília, Distrito Federal).\n\nA edição deste ano já conta com o patrocínio do Banco de Brasília (BRB), Bradesco, Sistema de Crédito Cooperativo (Sicredi), Agência Brasileira de Desenvolvimento Industrial (ABDI), All Rede e do Sistema de Cooperativas de Crédito do Brasil (Sicoob).\n\nServiço\nFeira AgroBrasília 2025\nData: De terça-feira a sábado – 20 a 24 de maio\nHorário: Das 8h30 às 18h\nLocal: Parque Tecnológico Ivaldo Cenci – AgroBrasília, BR 251, km 5 - PAD-DF\nAssessoria de Imprensa: ImPlantar Agro\nContato: Luciana Lacerda: (61) 9 9608-0510",
    "data_coleta": "2025-08-26T15:22:54.506851",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}