{
    "fonte": "www.sympla.com.br",
    "titulo": "I FÓRUM RIDE-DF em Brasília",
    "link": "https://www.sympla.com.br/evento/i-forum-ride-df/2908484",
    "texto": "I FÓRUM RIDE-DF: INOVAÇÃO E EMPREENDEDORISMO PARA O DESENVOLVIMENTO SOCIOECONÔMICO DOS MUNICÍPIOS ADJACENTES À BRASÍLIA E DA SOLENIDADE DE POSSE DA NOVA DIRETORIA DA AMAB – ASSOCIAÇÃO DOS MUNICÍPIOS ADJACENTES À BRASÍLIA.\n\nSerá um espaço estratégico de diálogo e construção coletiva, reunindo autoridades, gestores públicos, lideranças regionais, empreendedores e representantes da sociedade civil para discutir caminhos inovadores para o desenvolvimento da região da RIDE-DF.\nAlém dos painéis temáticos e trocas de experiências, também será realizada a solenidade de posse da nova diretoria da AMAB.\n\nPor que participar?\nConheça iniciativas de inovação e empreendedorismo que estão transformando a região\nConecte-se com líderes e tomadores de decisão\nContribua para o fortalecimento dos municípios da RIDE-DF\nParticipe de um momento histórico para a nova gestão da AMAB\nGaranta sua vaga e venha fazer parte desse movimento por uma região mais forte e integrada!\n\nPolítica do evento\nCancelamento de pedidos pagos\nCancelamentos de pedidos serão aceitos até 7 dias após a compra, desde que a solicitação seja enviada até 48 horas antes do início do evento.\nSaiba mais sobre o cancelamento\nEdição de participantes\nVocê poderá editar o participante de um ingresso apenas uma vez. Essa opção ficará disponível até 24 horas antes do início do evento.\nSaiba como editar participantes\n\nLocal\nSebraeLab\nUnnamed Road\nBrasília, DF\nVer no mapa\n\nSobre o produtor\nAMAB - Associação do Municípios Adjacentes à Brasília\nA Associação dos Municípios Adjacentes à Brasília (AMAB) é uma entidade municipalista dedicada a promover o crescimento e o desenvolvimento da região do Entorno do Distrito Federal. Fundada em 22 de abril de 1988, a AMAB representa e fortalece os interesses dos 33 municípios que compõem a Região Integrada de Desenvolvimento do Distrito Federal e Entorno (RIDE-DF), sendo 29 municípios no Estado de Goiás e 4 municípios no Estado de Minas Gerais. Com foco na união e no progresso regional.",
    "data_coleta": "2025-08-26T15:27:47.927952",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}