{
    "fonte": "www.gov.br",
    "titulo": "Pé-de-Meia: alunos receberão em todos os meses de 2025",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/junho/pe-de-meia-alunos-receberao-em-todos-os-meses-de-2025",
    "texto": "O Ministério da Educação (MEC) publicou nesta sexta-feira, 27 de junho, a Portaria nº 470/2025, que regulamenta a gestão dos incentivos financeiro-educacionais do Programa Pé-de-Meia, conforme estabelece o Decreto nº 11.901/2024. A portaria define critérios específicos para a concessão dos pagamentos aos estudantes habilitados no programa, que receberão em todos os meses de 2025. A princípio, não haveria pagamento do Pé-de-Meia no mês de agosto, mas, após realocação das parcelas de 2025, o MEC efetuará o pagamento da 6ª parcela nesse mês, garantindo o pagamento em todos os meses até o final do ano. Outro destaque da portaria é quanto aos alunos da 4ª série do ensino médio. De acordo com o normativo, os estudantes matriculados na 4ª série do ensino médio terão direito aos mesmos incentivos previstos para os alunos da 3ª série, assegurando a continuidade do apoio financeiro à permanência e conclusão da etapa escolar. Esses estudantes poderão receber até três parcelas anuais do incentivo referente à conclusão, com valor total de até R$ 3.000,00. A norma também estabelece procedimentos para as redes de ensino que identificarem inconsistências no envio de dados ou informações relativas aos estudantes. Nesses casos, será possível solicitar correções à Secretaria de Educação Básica (SEB) do MEC, mediante justificativa. Essa possibilidade se estende aos dados encaminhados durante a execução do calendário operacional do Pé-de-Meia em 2024, conforme previsto na Portaria MEC nº 84/2024. Outro ponto importante é a regulamentação do pagamento do incentivo relacionado ao Exame Nacional do Ensino Médio (Enem). O repasse desse benefício será efetuado após o envio das informações de conclusão do ensino médio, incluindo os casos em que houver necessidade de ajustes de dados junto à SEB. Com a medida, o MEC reforça a operacionalização do Pé-de-Meia, programa que visa ampliar as condições de permanência e conclusão do ensino médio, por meio de incentivos financeiros vinculados ao desempenho e à regularidade dos estudantes na educação básica.  Instituído pela Lei nº 14.818/2024, o Pé-de-Meia é um programa de incentivo financeiro-educacional na modalidade de poupança, destinado a promover a permanência e a conclusão escolar de pessoas matriculadas no ensino médio público. O objetivo é democratizar o acesso e reduzir a desigualdade social entre os jovens do ensino médio, além de fomentar mais inclusão social pela educação, estimulando a mobilidade social. Os estados, o Distrito Federal e os municípios prestam as informações necessárias à execução do incentivo, possibilitando o seu acesso aos estudantes matriculados nas respectivas redes de ensino.",
    "data_coleta": "2025-09-08T12:53:22.617826",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}