{
    "fonte": "g1.globo.com",
    "titulo": "'Fomos recebidos com spray de pimenta': no 2º dia de greve ...",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/06/03/fomos-recebidos-com-spray-de-pimenta-no-segundo-dia-de-greve-professores-fazem-manifestacao-na-secretaria-de-educacao.ghtml",
    "texto": "Professores da rede pública do Distrito Federal, em greve desde segunda-feira (2), fizeram uma manifestação, nesta terça (3), na Secretaria de Educação, que fica dentro do Shopping Id, na Asa Norte. Imagens do local mostram os manifestantes com placas e cartazes e, em um momento, alguns professores gritaram \"covardes\". Ao g1, o diretor do Sindicato dos Professores (Sinpro), Samuel Fernandes, disse que a categoria foi recebida \"com muita truculência e gás de pimenta\". Os professores em greve pedem reestruturação da carreira e aumento do salário base. A justiça do Distrito Federal considerou a greve ilegal, exigiu o pagamento de multa pelos dias parados e autorizou o corte do ponto de quem aderir à paralisação. Professores da rede pública do Distrito Federal, em greve desde segunda-feira (2), fizeram uma manifestação, nesta terça (3), na Secretaria de Educação, que fica dentro do Shopping Id, na Asa Norte. Os professores pedem reestruturação da carreira e aumento do salário base. A justiça do Distrito Federal considerou a greve ilegal, exigiu o pagamento de multa pelos dias parados e autorizou o corte do ponto de quem aderir à paralisação. Imagens mostram os manifestantes com placas, cartazes e apitos e, em um determinado momento, alguns gritaram \"covardes\". Ao g1, o diretor do Sindicato dos Professores (Sinpro), Samuel Fernandes, disse que a categoria foi recebida \"com muita truculência e gás de pimenta\". O shopping disse que equipes de segurança do empreendimento e da secretaria agiram em conjunto para conter a invasão, \"mas, diante da violência dos grevistas, foi necessário o uso de spray de pimenta e o acionamento da Polícia Militar do Distrito Federal\". De acordo com os professores, houve confusão dentro do shopping onde funciona a secretaria. O deputado distrital Gabriel Magno (PT), que estava no ato, conta que seguranças da empresa terceirizada que trabalham na Secretaria da Educação \"tiveram uma reação agressiva e fizeram uso do spray de pimenta\". A Polícia Militar do Distrito Federal (PMDF) informou que o gás foi usado antes dos militares chegarem. A reportagem entrou em contato com a Secretaria de Educação, mas até a última atualização desta reportagem não houve resposta. Entre as reivindicações dos professores está a reestruturação da carreira, com o objetivo de aumentar o salário base da categoria. Segundo o Sinpro-DF, a proposta é dobrar o vencimento-base. \"Nós estamos tentando a negociação com o governo desde o início do ano, tivemos algumas reuniões. Antes da assembleia, o governo simplesmente encerrou o processo de negociação, não há nenhuma negociação”, diz Cleber Soares, da Comissão de Negociação do Sinpro. Os professores também pedem: A possibilidade de contratados temporariamente, quando efetivados, utilizarem o tempo de serviço para enquadramento nos padrões (etapas a serem cumpridas para obter aumento salarial); Ampliação do percentual de aumento a cada mudança do padrão; Valorização da progressão horizontal (especialização, mestrado e doutorado) a partir da ampliação dos percentuais de aumento salarial. O Tribunal de Justiça do Distrito Federal e Territórios (TJDFT) fixou uma multa de R$ 1 milhão por dia de paralisação ao Sinpro-DF. Além disso, a Justiça também autorizou o corte do ponto de todos os servidores que aderirem ao movimento. \"O Shopping Id esclarece os fatos ocorridos hoje durante a greve dos professores quando manifestantes tentaram acessar a Secretaria de Estado de Educação, localizada no Bloco B. As equipes de segurança do shopping e da secretaria atuaram em conjunto para conter a invasão, mas, diante da violência dos grevistas, foi necessário o uso de spray de pimenta e o acionamento da Polícia Militar do Distrito Federal. Com a intervenção policial, a situação foi controlada rapidamente, e os manifestantes foram retirados sem registros de feridos. O Shopping Id reafirma que todas as ações visaram garantir a integridade de clientes, lojistas e colaboradores, além de manter o funcionamento regular do local.\"",
    "data_coleta": "2025-08-26T15:29:42.600438",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em março de 2025"
}