{
    "fonte": "www.gov.br",
    "titulo": "Publicado edital da 2ª Edição do Selo da Alfabetização - Portal Gov.br",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/agosto/publicado-edital-da-2a-edicao-do-selo-da-alfabetizacao",
    "texto": "O Ministério da Educação (MEC) publicou, nesta segunda-feira, 25 de agosto, o Edital MEC nº 10/2025, que torna pública a 2ª Edição do Selo Nacional Compromisso com a Alfabetização. A iniciativa faz parte do Compromisso Nacional Criança Alfabetizada (CNCA) e busca reconhecer os esforços de estados, municípios e do Distrito Federal para a promoção da alfabetização na idade certa. Nesta edição, a seleção reconhecerá não apenas a existência de ações estruturantes no campo da alfabetização, mas também os impactos concretos alcançados no desenvolvimento das aprendizagens. Essa abordagem fortalece o compromisso com a implementação de políticas públicas baseada em evidências e seus efeitos nos indicadores de resultados. As inscrições para concorrer ao selo devem ser realizadas pelos articuladores municipais, estaduais e distritais da Rede Nacional de Articulação de Gestão, Formação e Mobilização (Renalfa), no período de 15 a 30 de setembro, pelo Sistema Integrado de Monitoramento, Execução e Controle do Ministério da Educação (Simec). Após fazer login no Simec, é necessário que o articulador acesse o módulo CNCA 2025 e, no menu principal, selecione a aba “Selo” para responder ao questionário de inscrição e inserir as evidências, quando solicitadas. Depois, é preciso baixar os documentos comprobatórios. Todos os documentos entregues devem estar em formato .pdf, ter até 5 MB e estar assinados pela pessoa competente, conforme edital, com as informações atualizadas. Para se inscrever, as redes de educação precisam preencher os seguintes requisitos: ter aderido ao CNCA até o início do período de inscrição e ter designado oficialmente articuladores da Renalfa vinculados à secretaria de educação antes do início do período de inscrição. Para as secretarias de educação estaduais e do Distrito Federal, o edital exige a designação de articuladores estaduais, e, para as secretarias municipais, a designação de articuladores municipais. Avaliação – A Comissão de Avaliação fará a análise documental, com a verificação dos documentos e a avaliação de mérito, para assegurar a correta aplicação dos critérios estabelecidos e a imparcialidade do processo. Serão avaliados os esforços das secretarias de educação estaduais, municipais e do Distrito Federal em prol da alfabetização, considerando os seguintes critérios: colaboração entre os entes federativos (estados, Distrito Federal e municípios); institucionalização e implementação da política de alfabetização; implementação das ações de formação de docentes e gestores e distribuição de materiais didáticos complementares de apoio à alfabetização e à recomposição das aprendizagens; e resultados alcançados na alfabetização, em relação ao atingimento das metas do Indicador Criança Alfabetizada. Selo – O emblema é dividido em três categorias: bronze, prata e ouro. É um reconhecimento simbólico concedido às gestões, não devendo ser utilizado para promoção individual de gestores. A cerimônia de entrega do emblema acontecerá em Brasília (DF), em data a ser definida. Entre os objetivos do Selo Nacional Compromisso com a Alfabetização, está incentivar a adoção de políticas, programas, estratégias e práticas de gestão pública da educação comprometidos com o cumprimento das metas de alfabetização e de redução de desigualdades estabelecidas no Plano Nacional de Educação (PNE) e no CNCA. Para tirar dúvidas, o MEC disponibiliza o e-mail: selocompromisso@mec.gov.br. Confira abaixo o cronograma da seleção:. Compromisso –  O Compromisso Nacional Criança Alfabetizada é realizado em regime de colaboração entre a União e os entes federados. O objetivo é garantir que 100% das crianças brasileiras estejam alfabetizadas ao final do 2º ano do ensino fundamental, conforme previsto na Meta 5 do PNE. O CNCA busca, ainda, garantir a recomposição das aprendizagens, com foco na alfabetização de 100% das crianças matriculadas no 3º, no 4º e no 5º ano, tendo em vista o impacto da pandemia para esse público. O compromisso não propõe uma resposta única ou centralizada para todo o país. Cada estado, em colaboração com seus municípios, elaborará sua política de alfabetização do território, de acordo com as suas especificidades. Assessoria de Comunicação Social do MEC, com informações da Secretaria de Educação Básica (SEB)",
    "data_coleta": "2025-08-26T15:18:01.382532",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}