{
    "fonte": "www.cultura.df.gov.br",
    "titulo": "Distrito Junino 2025 abre chamamento para bandas, trios de forró e ...",
    "link": "https://www.cultura.df.gov.br/w/distrito-junino-2025-abre-chamamento-para-bandas-trios-de-forro-e-quadrilhas-do-df-e-entorno",
    "texto": "O Distrito Junino 2025 abriu, nesta quarta-feira (2), chamamento público para bandas regionais, trios de forró e quadrilhas juninas interessadas em integrar a programação do maior circuito junino do Distrito Federal. Os grupos selecionados irão compor a agenda artística e cultural do evento, que segue até o dia 30 de agosto, com etapas em diversas regiões administrativas do DF e da RIDE. As inscrições devem ser realizadas até dia 3 de julho, quinta-feira, às 23h59, por meio de formulário eletrônico pelo link. As atualizações oficiais serão realizadas por meio do perfil no instagram do Instituto Orgulho de Ser Nordestino, Organização da Sociedade Civil (OSC) selecionada via Termo de Colaboração a partir de Edital de Chamamento Público. A seleção tem como objetivo ampliar a participação de artistas locais e valorizar a diversidade das expressões culturais do território, promovendo uma grande celebração popular com acesso gratuito. Segundo o secretário de Cultura e Economia Criativa, Cláudio Abrantes, o chamamento representa mais um passo no fortalecimento da cultura popular como política pública na capital. “Queremos artistas do DF e Entorno no centro da festa, ocupando os palcos com identidade, emoção e talento. Essa é uma celebração construída com e para o povo, que reforça o pertencimento e movimenta a economia criativa em cada região”, afirmou. O Distrito Junino 2025 é o maior circuito de festas juninas já realizado no Distrito Federal, reunindo mais de 260 apresentações de quadrilhas juninas, trios de forró, bandas regionais e atrações culturais. Realizado pelo Governo do Distrito Federal, por meio da Secretaria de Cultura e Economia Criativa, em parceria com o Instituto Orgulho de Ser Nordestino, o projeto representa o maior investimento da história nas festas juninas do DF — R$ 10 milhões destinados ao fortalecimento da cultura popular como política pública, à valorização do patrimônio imaterial e ao fomento da economia criativa nas regiões administrativas do DF e Entorno. Com entrada gratuita em todas as etapas, a programação se estende pelos meses de julho e agosto, com encerramento na Esplanada dos Ministérios.",
    "data_coleta": "2025-08-26T15:20:40.001079",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}