{
    "fonte": "www.saedf.org.br",
    "titulo": "NO ATO DE 6 DE AGOSTO, SAE DF VAI REFORÇAR A LUTA POR ...",
    "link": "https://www.saedf.org.br/index.php/noticias/sae-estrutura-carreira-piso-educacao-2025/",
    "texto": "O Sindicato dos Trabalhadores em Políticas Públicas e Gestão Educacional do Distrito Federal (SAE‑DF) estará presente, no dia 6 de agosto, no ato nacional convocado pela Confederação Nacional dos Trabalhadores em Educação (CNTE), em Brasília. A mobilização ocorre no Dia Nacional dos Profissionais da Educação, e tem como foco a valorização das carreiras de apoio à educação, com destaque para a luta pela aprovação do Projeto de Lei nº 2.531/2021, que institui o piso salarial dos servidores não-docentes da educação básica.\n\nPara o SAE‑DF, o ato representa mais do que uma reivindicação pontual. É uma oportunidade estratégica para dar visibilidade à pauta prioritária da categoria no Distrito Federal: a reestruturação da carreira PPGE (Políticas Públicas e Gestão Educacional).\n\nReestruturação da carreira: prioridade local, pauta nacional\n\nA luta por um novo ciclo de valorização profissional da carreira PPGE está no centro da atuação do SAE‑DF. Aprovada em dezembro de 2023, a Lei nº 7.353 alterou dispositivos importantes da Lei nº 5.106/2013, mas sua implementação plena, com os efeitos financeiros previstos para abril de 2024, ainda depende de desdobramentos administrativos e orçamentários.\n\nO sindicato defende que a reestruturação não pode ser apenas formal. É preciso avançar em um plano de valorização que inclua:\nrecomposição das tabelas salariais;\nreconhecimento das atribuições específicas da carreira;\nconcursos públicos e a manutenção da estabilidade funcional;\nformação continuada com impacto na progressão;\n\nSegundo a presidenta do SAE‑DF, Sônia Vilarindo:\n“A carreira PPGE é fundamental para o funcionamento diário das escolas públicas, da organização administrativa ao cuidado com os estudantes. A reestruturação que defendemos precisa se materializar em medidas concretas de valorização, como concursos, formação, progressão e salários dignos. Estar no ato nacional ao lado da CNTE é estratégico: coloca nossa pauta sob os holofotes, pressiona o Congresso, o GDF e a Câmara Legislativa, e fortalece nossa mobilização.”\n\nPiso nacional e combate à precarização\n\nO SAE‑DF apoia integralmente a aprovação do PL 2.531/2021, que estabelece o piso salarial para os profissionais da educação que não atuam em sala de aula como docentes. A medida é urgente para corrigir distorções históricas e garantir tratamento digno aos trabalhadores da gestão educacional.\n\nA pauta do ato inclui ainda o repúdio às PECs 32 e 66, que atacam direitos previdenciários e trabalhistas dos servidores públicos, além do combate à terceirização e à mercantilização da escola pública.\n\nUnião de pautas: do Distrito Federal ao Brasil\n\nA participação do SAE‑DF no ato de 6 de agosto simboliza a convergência entre a agenda local e a agenda nacional da educação pública. A valorização da carreira PPGE no Distrito Federal é parte de um movimento mais amplo de fortalecimento das carreiras de apoio, muitas vezes invisibilizadas no debate educacional.\n\nO sindicato atua junto à CNTE e a outras entidades na defesa de um modelo de educação pública que reconheça todos os seus profissionais, promova equidade nas condições de trabalho e assegure qualidade no atendimento à população.\n\nServiço\nData do ato:\n6 de agosto de 2025\nLocal:\nMinistério da Educação, Esplanada dos Ministérios, Brasília\nHorário:\nA partir das 10h\nOrganização:\nCNTE, com apoio de sindicatos de base de todo o país\n\nAcompanhe e participe\n\nO SAE‑DF manterá seus canais atualizados com informações sobre a participação da base, orientações para deslocamento e cobertura da mobilização. Todos os servidores da carreira PPGE são chamados a participar ativamente, seja presencialmente ou compartilhando as pautas do movimento.\n\nA valorização começa com a mobilização. Reestruturação da carreira, piso nacional e serviço público de qualidade são bandeiras permanentes do sindicato.",
    "data_coleta": "2025-08-26T15:17:53.973958",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}