{
    "fonte": "g1.globo.com",
    "titulo": "Professor é afastado por jogar água em aluna no DF - G1 - Globo.com",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/08/25/professor-do-df-e-afastado-apos-jogar-agua-em-aluna-em-samambaia-veja-video.ghtml",
    "texto": "Um professor da rede pública do Distrito Federal foi afastado após jogar água em uma aluna dentro de sala. O caso aconteceu em março, no Centro de Ensino Fundamental 411 de Samambaia. A Secretaria de Educação informou que o docente está sendo investigado pela Corregedoria da pasta. Um professor da rede pública do Distrito Federal foi afastado após jogar água em uma aluna dentro de sala. O caso aconteceu no dia 27 março, no Centro de Ensino Fundamental 411 de Samambaia. A identidade do professor não foi revelada. A Secretaria de Educação informou que o docente está sendo investigado pela Corregedoria da pasta. A agressão foi registrada por câmeras e mostram o momento em que o professor se levantou e foi até um grupo de estudantes, que estava conversando na sala de aula. Ele então destampou a garrafinha e jogou água nas alunas. A TV Globo apurou ainda que após o caso, a coordenação regional de ensino foi avisada da agressão e o professor foi afastado da escola. Uma nova pessoa foi elencada para substituir o docente para que os alunos não ficassem sem aula. A reportagem tentou entrevista com a direção da escola, que não quis falar. Até a última atualização desta reportagem, a defesa do professor não havia sido localizada. A Secretaria de Educação informa que o professor envolvido no episódio registrado no Centro de Ensino Fundamental 411 de Samambaia está afastado, como medida de segurança adotada de forma preventiva, enquanto o caso é apurado pela Corregedoria da pasta. No âmbito das atribuições da Corregedoria foi instaurado Processo Administrativo Disciplinar (PAD) para apurar a conduta do professor e o caso segue em sigilo. A Pasta repudia veementemente qualquer manifestação de violência, acompanha de perto as investigações e reafirma seu compromisso com um ambiente escolar seguro e respeitoso.",
    "data_coleta": "2025-08-26T15:18:41.635908",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}