{
    "fonte": "dodf.df.gov.br",
    "titulo": "decretos de 23 de julho de 2025",
    "link": "https://dodf.df.gov.br/dodf/materia/visualizar?co_data=515308&p=decretos-de-23-de-julho-de-2025",
    "texto": "O GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 100, incisos XXVI e XXVII, da Lei Orgânica do Distrito Federal, resolve:\nEXONERAR, a pedido, HELIA CRISTINA SOUSA GIANNETTI, Professor de Educação Básica, matrícula 210.703-1, da Função Gratificada Escolar, Símbolo FGE-04, SIGRH 52010061, de Diretor, do Centro de Educação Infantil UnB, da Coordenação Regional de Ensino do Plano Piloto, da Secretaria de Estado de Educação do Distrito Federal.\nNOMEAR JOANA FREITAS CERQUEIRA, Professor de Educação Básica, matrícula 228.828-1, para exercer a Função Gratificada Escolar, Símbolo FGE-04, SIGRH 52010061, de Diretor, do Centro de Educação Infantil UnB, da Coordenação Regional de Ensino do Plano Piloto, da Secretaria de Estado de Educação do Distrito Federal.\nEXONERAR LUCIANA DA SILVA OLIVEIRA LEMES, Professor de Educação Básica, matrícula 208.836-3, da Função Gratificada Escolar, Símbolo FGE-03, SIGRH 52010062, de Vice-Diretor, do Centro de Educação Infantil UnB, da Coordenação Regional de Ensino do Plano Piloto, da Secretaria de Estado de Educação do Distrito Federal.\nNOMEAR MIRIAN DA SILVEIRA SILVA, Técnico em Políticas Públicas e Gestão Educacional, matrícula 209.208-5, para exercer a Função Gratificada Escolar, Símbolo FGE-03, SIGRH 52010062, de Vice-Diretor, do Centro de Educação Infantil UnB, da Coordenação Regional de Ensino do Plano Piloto, da Secretaria de Estado de Educação do Distrito Federal.\nEXONERAR o MAJ QOBM/Cond. ANDRÉ RENATO SODRÉ ABEL, matrícula/SSP 1.710.030-5, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 00104014, de Assessor Técnico, da Diretoria de Monitoramento de Pessoas Protegidas, do Centro Integrado de Operações de Brasília, da Subsecretaria de Operações Integradas, da Secretaria Executiva de Segurança Pública, da Secretaria de Estado de Segurança Pública do Distrito Federal.\nNOMEAR o 2º TEN QOBM/Cond. OSVALDO LINS DOS SANTOS, matrícula/CBMDF 1417429, para exercer o Cargo Público em Comissão, Símbolo CPC-02, SIGRH 00104014, de Assessor Técnico, da Diretoria de Monitoramento de Pessoas Protegidas, do Centro Integrado de Operações de Brasília, da Subsecretaria de Operações Integradas, da Secretaria Executiva de Segurança Pública, da Secretaria de Estado de Segurança Pública do Distrito Federal.\nNOMEAR PAULO HENRIQUE MORAES DE ALBUQUERQUE para exercer o Cargo de Natureza Especial, Símbolo CNE-06, de Chefe, da Assessoria de Comunicação, do Gabinete, da Secretaria de Estado de Segurança Pública do Distrito Federal.\nEXONERAR, por extinção do cargo, WANDER MACHADO JUNIOR, Delegado de Polícia, matrícula 58.115-1, do Cargo Público em Comissão, Símbolo CPC-04, SIGRH 03101772, de Coordenador de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, BRUNO DA ROCHA MONTENEGRO, Delegado de Polícia, matrícula 238.439-6, do Cargo Público em Comissão, Símbolo CPC-04, SIGRH 03101807, de Coordenador de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, ABRAAO ALVES FERREIRA, Delegado de Polícia, matrícula 238.907-X, do Cargo Público em Comissão, Símbolo CPC-04, SIGRH 03101810, de Coordenador de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, FABIO JORGE FARINHA, Escrivão de Polícia, matrícula 229.003-0, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 03101867, de Escrivão Chefe de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, RAUL CEZAR BRIGAGAO JUNIOR, Escrivão de Polícia, matrícula 229.013-8, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 03101868, de Escrivão Chefe de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, RODRIGO GOMES VIEIRA, Agente de Polícia, matrícula 236.351-8, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 03101869, de Escrivão Chefe de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, DANILO ARNEZ SILVEIRA, Escrivão de Polícia, matrícula 235.184-6, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 03101874, de Escrivão Chefe de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, ALESSANDRA CRISTIANE DE CARVALHO, Escrivão de Polícia, matrícula 236.564-2, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 03102368, de Escrivão Chefe de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, MARCELO COELHO LIMA, Agente de Polícia, matrícula 235.213-3, do Cargo Público em Comissão, Símbolo CPC-02, SIGRH 03102057, de Chefe de Plantão, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, LAERCIO ROSSETTO, Delegado de Polícia, matrícula 35.161-X, do Cargo Público de Natureza Especial, Símbolo CPE-08, SIGRH 03100493, de Delegado-Chefe, da 10ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, HUDSON BRUNO MALDONADO, Delegado de Polícia, matrícula 57.287-X, do Cargo Público de Natureza Especial, Símbolo CPE-08, SIGRH 03100546, de Delegado-Chefe, da 13ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, JOHNSON KENEDY MONTEIRO, Delegado de Polícia, matrícula 57.295-0, do Cargo Público de Natureza Especial, Símbolo CPE-08, SIGRH 03100783, de Delegado-Chefe, da 29ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, LUIZ ALEXANDRE GRATAO FERNANDES, Delegado de Polícia, matrícula 57.977-7, do Cargo Público de Natureza Especial, Símbolo CPE-08, SIGRH 03100834, de Delegado-Chefe, da 32ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nEXONERAR, por extinção do cargo, PABLO AGUIAR TAVARES DE PAULA GOMES, Delegado de Polícia, matrícula 57.499-6, do Cargo Público de Natureza Especial, Símbolo CPE-08, SIGRH 03100885, de Delegado-Chefe, da 38ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nNOMEAR LAERCIO ROSSETTO, Delegado de Polícia, matrícula 35.161-X, para exercer o Cargo Público de Natureza Especial, Símbolo CPE-05, de Delegado-Chefe Regional, da 10ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nNOMEAR HUDSON BRUNO MALDONADO, Delegado de Polícia, matrícula 57.287-X, para exercer o Cargo Público de Natureza Especial, Símbolo CPE-05, de Delegado-Chefe Regional, da 13ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nNOMEAR JOHNSON KENEDY MONTEIRO, Delegado de Polícia, matrícula 57.295-0, para exercer o Cargo Público de Natureza Especial, Símbolo CPE-05, de Delegado-Chefe Regional, da 29ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nNOMEAR LUIZ ALEXANDRE GRATAO FERNANDES, Delegado de Polícia, matrícula 57.977-7, para exercer o Cargo Público de Natureza Especial, Símbolo CPE-05, de Delegado-Chefe Regional, da 32ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nNOMEAR PABLO AGUIAR TAVARES DE PAULA GOMES, Delegado de Polícia, matrícula 57.499-6, para exercer o Cargo Público de Natureza Especial, Símbolo CPE-05, de Delegado-Chefe Regional, da 38ª Delegacia de Polícia, do Departamento de Polícia Circunscricional, da Polícia Civil do Distrito Federal.\nTORNAR SEM EFEITO no Decreto de 24 de junho de 2025, publicado no DODF nº 116, de 25 de junho de 2025, página 36, o ato que nomeou PAULO CEZAR MATIAS para exercer o Cargo em Comissão, Símbolo CC-08, de Assessor, da Unidade de Administração de Contratos e Logística, da Subsecretaria de Administração Geral, da Secretaria de Estado de Governo do Distrito Federal.\nNOMEAR DANIEL ALVES DOS SANTOS para exercer o Cargo em Comissão, Símbolo CC-08, SIGRH 01400647, de Assessor, da Unidade de Administração de Contratos e Logística, da Subsecretaria de Administração Geral, da Secretaria de Estado de Governo do Distrito Federal.\nTORNAR SEM EFEITO no Decreto de 11 de julho de 2025, publicado na Edição Extra nº 64-B, de 11 de julho de 2025, página 05, o ato que exonerou PATRICIA SILVA DO NASCIMENTO, matrícula 02598965, do Cargo em Comissão, Símbolo CC-08, SIGRH 01401015, de Gerente, da Gerência de Gestão da Informação e Documentação, da Diretoria de Manutenção do Patrimônio de Espaços Culturais, da Subsecretaria de Administração Geral, da Secretaria de Estado de Cultura e Economia Criativa do Distrito Federal.\nTORNAR SEM EFEITO no Decreto de 11 de julho de 2025, publicado na Edição Extra nº 64-B, de 11 de julho de 2025, página 05, o ato que exonerou, por estar sendo nomeado para outro cargo, MATEUS JOSE FERNANDES BATISTA, matrícula 02521024, do Cargo em Comissão, Símbolo CC-08, SIGRH 01401023, de Assessor, da Diretoria de Manutenção do Patrimônio de Espaços Culturais, da Subsecretaria de Administração Geral, da Secretaria de Estado de Cultura e Economia Criativa do Distrito Federal.\nTORNAR SEM EFEITO no Decreto de 11 de julho de 2025, publicado na Edição Extra nº 64-B, de 11 de julho de 2025, página 05, o ato que nomeou MATEUS JOSE FERNANDES BATISTA para exercer Cargo em Comissão, Símbolo CC-08, SIGRH 01401015, de Gerente, da Gerência de Gestão da Informação e Documentação, da Diretoria de Manutenção do Patrimônio de Espaços Culturais, da Subsecretaria de Administração Geral, da Secretaria de Estado de Cultura e Economia Criativa do Distrito Federal.\nTORNAR SEM EFEITO no Decreto de 11 de julho de 2025, publicado na Edição Extra nº 64-B, de 11 de julho de 2025, página 05, o ato que nomeou SILVANA MARRA para exercer Cargo em Comissão, Símbolo CC-08, de Assessor, da Assessoria Administrativa, da Secretaria de Estado de Cultura e Economia Criativa do Distrito Federal.\nEXONERAR, a pedido, LUDIMILA GONÇALVES DA CRUZ do Cargo de Natureza Especial, Símbolo CNE-04, SIGRH 19000136, de Chefe de Gabinete, do Gabinete, da Presidência, da Fundação de Apoio à Pesquisa do Distrito Federal - FAP/DF, a contar de 25 de junho de 2025.\nNOMEAR KARLA KATIÚSCIA DE ALMEIDA PRADO para exercer o Cargo de Natureza Especial,",
    "data_coleta": "2025-08-26T15:20:35.616808",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}