{
    "fonte": "www.correiobraziliense.com.br",
    "titulo": "Vídeo: professores da rede pública do DF entram em greve a partir ...",
    "link": "https://www.correiobraziliense.com.br/euestudante/educacao-basica/2025/05/7157314-professores-do-df-entram-em-greve-a-partir-de-segunda-feira-1-6.html",
    "texto": "Os professores e orientadores da rede pública de ensino do DF aprovaram greve da categoria, que iniciará a partir de segunda-feira (2/6). A decisão foi tomada em assembleia nesta terça-feira (27/5). Por lei, é preciso aguardar 72 horas entre a aprovação do indicativo e o início da greve. A categoria vai fazer uma caminhada agora do Eixo Cultural Iberoamericano até o Palácio do Buriti. A categoria está em campanha salarial e reivindica 19,8% de reajuste, além da reestruturação do plano de carreira, com diminuição do tempo para chegar ao topo da tabela salarial. Além disso, os professores reivindicam ainda o dobro do percentual de titulação atualmente aplicado para professores com especialização, mestrado e doutorado. Hoje, os percentuais são, respectivamente, de 5%, 10% e 15% sobre o vencimento básico. A reivindicação é que os percentuais sejam atualizados para 10%, 20% e 30%. Representantes do Sindicato dos Professores do Distrito Federal (Sinpro-DF) se reuniram, no último dia 21 de maio, com o secretário executivo da Secretaria de Educação do DF, Isaías Aparecido. Na ocasião, foi informado que o Governo do Distrito Federal (GDF) não apresentaria uma proposta à categoria. “Sem proposta, não temos outra alternativa a não ser decretar a greve”, disse o diretor. Do Sinpro, Samuel Fernandes. Além do reajuste e da reestruturação da carreira, a categoria solicita ainda a recomposição do quadro de professores efetivos. “Hoje, há mais contratos temporários do que efetivos. O governo precisa fazer as nomeações dos professores aprovados”, destacou o dirigente do sindicato.",
    "data_coleta": "2025-08-26T15:22:58.455192",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}