{
    "fonte": "www.gov.br",
    "titulo": "Governo federal repassa mais R$ 4,5 bi para educação ...",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/julho/governo-federal-repassa-mais-r-4-5-bi-para-educacao-basica",
    "texto": "O Fundo Nacional de Desenvolvimento da Educação (FNDE), autarquia vinculada ao Ministério da Educação (MEC), creditou na sexta-feira, 27 de junho, mais de R$ 4,5 bilhões nas contas de estados, municípios e do Distrito Federal. O valor se refere às complementações da União ao Fundo de Manutenção e Desenvolvimento da Educação Básica (Fundeb), relativas ao mês de junho. Nesta segunda-feira (30), os entes federativos já contam com os valores disponíveis para utilização.\n\nDesse total, R$ 2,1 bilhões correspondem à complementação na modalidade Valor Anual por Aluno Fundeb (VAAF); R$ 1,9 bilhões, à modalidade Valor Aluno Ano Total (VAAT); e R$ 437 milhões à complementação-VAAR (Valor Aluno Ano Resultado). Com esse novo repasse, o montante transferido pela União ao Fundeb em 2025 soma R$ 27,2 bilhões, sendo R$ 13,3 bilhões via VAAF, R$ 11,3 bilhões via VAAT e R$ 2,4 bilhões via VAAR.\n\nPrincipal fonte de financiamento da educação básica no Brasil, o Fundeb conta com complementações mensais da União para promover maior equidade entre as redes de ensino. Os repasses são realizados pelo FNDE conforme os critérios estabelecidos na legislação vigente.\n\nObras escolares\n– O FNDE publicou, em 4 de junho, a Portaria nº 505/2025, que autoriza o uso dos recursos do Fundeb como contrapartida não financeira em termos de compromisso firmados com o órgão. A medida permite que estados, municípios e o Distrito Federal utilizem recursos do fundo para custear obras e serviços de engenharia na educação básica, desde que respeitadas as exigências legais, como o mínimo de 70% para pagamento dos profissionais da educação e a execução direta dos pagamentos a fornecedores. A nova norma amplia a flexibilidade dos entes federativos para investir em infraestrutura escolar, sem necessidade de repasse de recursos próprios, reforçando os princípios de transparência, controle e prestação de contas.\n\nReajuste\n– A Portaria Interministerial MEC/MF nº 4/2025 atualizou, ainda neste ano, a estimativa de arrecadação do Fundeb, que passou de R$ 325,5 bilhões para R$ 339 bilhões – um acréscimo de 4,15%, equivalente a R$ 13,5 bilhões. Com isso, o valor total da complementação da União ao fundo também foi reajustado, subindo de R$ 56,5 bilhões para R$ 58,8 bilhões, um aumento de R$ 2,3 bilhões. Essa revisão está prevista na legislação que regulamenta o novo Fundeb, que estabelece a reavaliação das estimativas de receita a cada quatro meses, como forma de promover o equilíbrio na execução orçamentária e reduzir distorções nos ajustes anuais.\n\nConfira os repasses realizados, por complementações, em 2025:\n\nMês\tVAAF\tVAAT\tVAAR\tTotal\nJaneiro\tR$ 4.297.935.831,57\tR$ 3.223.451.875,47\tR$ 644.690.375,11\tR$ 8.166.078.082,15\nFevereiro\tR$ 1.479.666.201,18\tR$ 1.331.699.581,07\tR$ 295.933.240,24\tR$ 3.107.299.022,49\nMarço\tR$ 1.614.181.310,38\tR$ 1.452.763.179,35\tR$ 322.836.262,08\tR$ 3.389.780.751,81\nAbril\tR$ 1.748.696.419,58\tR$ 1.573.826.777,62\tR$ 349.739.283,92\tR$ 3.672.262.481,12\nMaio\tR$ 2.046.453.276,90\tR$ 1.841.807.949,20\tR$ 409.290.655,39\tR$ 4.297.551.881,49\nJunho\tR$ 2.186.533.445,69\tR$ 1.967.880.101,12\tR$ 437.306.689,13\tR$ 4.591.720.235,94\nTotal\tR$ 13.373.466.485,30\tR$ 11.391.429.463,83\tR$ 2.459.796.505,87\tR$ 27.224.692.455,00\n\nAssessoria de Comunicação Social do MEC, com informações do FNDE",
    "data_coleta": "2025-08-26T15:21:07.686427",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}