{
    "fonte": "www.educacao.df.gov.br",
    "titulo": "Calendário 2025",
    "link": "https://www.educacao.df.gov.br/secretaria-de-educacao-disponibiliza-calendario-escolar-2025/",
    "texto": "A Secretaria de Educação do Distrito Federal (SEEDF) divulgou o calendário escolar para o ano de 2025. As informações já estão disponíveis no site oficial da Secretaria, facilitando o planejamento de estudantes, famílias e servidores da educação para o novo ano letivo. As aulas da rede pública de ensino do DF terão início em 10 de fevereiro de 2025, com o encerramento do ano letivo programado para 18 de dezembro. As aulas da rede pública de ensino do DF terão início em 10 de fevereiro de 2025, com o encerramento do ano letivo programado para 18 de dezembro. O cronograma respeita a exigência de 200 dias letivos obrigatórios, assegurando uma base sólida para o desenvolvimento educacional ao longo do ano. “Com a publicação do calendário escolar de 2025, a SEEDF reforça o compromisso com o planejamento e a organização, proporcionando à comunidade educacional uma estrutura clara para mais um ano de aprendizado e desenvolvimento de qualidade”, afirmou a subsecretária de Planejamento, Acompanhamento e Avaliação da SEEDF, Francis Ferreira. As Instituições Educacionais Parceiras (IEPs), como as creches conveniadas também seguirão o mesmo calendário, iniciando as atividades no dia 10 de fevereiro. Um ponto essencial do planejamento escolar é a semana pedagógica, que acontecerá entre os dias 5 a 7 de fevereiro. Durante este período, educadores estarão reunidos para alinhar estratégias e definir as metas pedagógicas do ano. O calendário de 2025 mantém os dias letivos móveis, que podem ser organizados pelas escolas conforme suas necessidades. Estas datas estão previstas para 2 de maio, 20 de junho, 7 e 8 de julho e 27 de outubro, exceto para as Instituições Parceiras e Centros de Educação da Primeira Infância (CEPIs), que não utilizam essa flexibilidade. Entre os feriados e recessos destacados estão: Carnaval, de 3 a 5 de março; Semana Santa, de 17 a 21 de abril e Corpus Christi, em 19 de junho. CIL, EJA e Educação Profissional Nos Centros Interescolares de Línguas (CIL), as aulas começam em 10 de fevereiro e vão até 8 de julho, no primeiro semestre. O segundo semestre inicia-se em 28 de julho e termina em 18 de dezembro. O cronograma é o mesmo para os alunos da Educação de Jovens e Adultos (EJA) e da Educação Profissional e Tecnológica.",
    "data_coleta": "2025-08-26T15:21:12.433906",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}