{
    "fonte": "www.correiobraziliense.com.br",
    "titulo": "Greve dos professores: saiba quais são as propostas do GDF",
    "link": "https://www.correiobraziliense.com.br/euestudante/educacao-basica/2025/06/7182072-greve-dos-professores-saiba-quais-sao-as-propostas-do-gdf.html",
    "texto": "Professores e orientadores educacionais da rede pública do Distrito Federal avaliam a nova proposta apresentada pelo Governo do Distrito Federal (GDF), em assembleias regionais realizadas na manhã desta terça-feira (24/06). Entre as propostas apresentadas estão a reestruturação de carreira e a reconfiguração do calendário escolar, com reposição de aulas em julho, e o recesso na primeira semana de agosto.\nDe acordo com a proposição, o projeto de lei que detalha a reestruturação — um dos principais pontos que os professores reivindicam —, será encaminhado à Câmara Legislativa para votação até novembro. Dessa forma, a reestruturação aconteceria a partir de janeiro de 2026, contendo a implementação da tabela de titulação com o dobro dos percentuais dos títulos, aumentando para 10%, 20% e 30% para professores com especialização, mestrado e doutorado.\nAlém disso, há também a sugestão da prorrogação, por mais dois anos, do concurso público com prazo de encerramento em 27 de julho de 2025, bem como, a promessa de um novo concurso público com publicação do edital no primeiro semestre de 2026. Outra proposta é a nomeação de pelo menos 3 mil aprovados até dezembro de 2025, havendo a possibilidade de acontecer antes.\nEm relação ao corte do ponto, o GDF propõe que ocorra em folha suplementar, sendo pago em sua totalidade. Ainda de acordo com as propostas, todas as ofertas serão acordadas com a mediação do Tribunal de Justiça do Distrito Federal e Territórios (TJDFT), acarretando consequências jurídicas para os responsáveis no Governo do Distrito Federal.\nA greve dos professores começou em 2 de junho e permanece até o momento. Os servidores aderiram ao movimento pela campanha salarial e reivindicação de 19,8% de reajuste, além da reestruturação do plano de carreira, com diminuição do tempo para chegar ao topo da tabela salarial.",
    "data_coleta": "2025-08-26T15:19:30.563085",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}