{
    "fonte": "dflegis.df.gov.br",
    "titulo": "DECRETO Nº 47.091, DE 10 DE ABRIL DE 2025...",
    "link": "https://dflegis.df.gov.br/ato.php?p=decreto-47091-de-10-de-abril-de-2025",
    "texto": "DECRETO Nº 47.091, DE 10 DE ABRIL DE 2025\n\nDispõe sobre a utilização de veículos oficiais e de serviço de transporte terrestre ou agenciamento/intermediação por demanda pela administração pública, no âmbito do Poder Executivo do Distrito Federal, e dá outras providências\n\nO GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 100, incisos VII, X, XXI e XXVI, da Lei Orgânica do Distrito Federal, DECRETA:\n\nCAPÍTULO I\nDISPOSIÇÕES PRELIMINARES\n\nArt. 1º Este Decreto disciplina o uso de veículos oficiais, próprios, locados e ou contratados de prestadores de serviços, a alienação de veículos próprios, o serviço de transporte terrestre ou agenciamento /intermediação /deslocamento por demanda, a aquisição, a cessão, a gestão e o abastecimento da frota da administração pública direta, autárquica e fundacional do Poder Executivo do Distrito Federal.\nParágrafo único. Consideram-se veículos oficiais, para fins deste Decreto, os de propriedade do Distrito Federal, bem como os veículos, locados e ou contratados de prestadores de serviços, cedidos, doados e aqueles objeto de convênio.\n\nCAPÍTULO II\nDA AQUISIÇÃO, LOCAÇÃO E CESSÃO DE VEÍCULOS\n\nArt. 2º As aquisições e locações de veículos oficiais ficarão sempre condicionadas às efetivas necessidades de serviço, à dotação orçamentária prévia correspondente e à observância da legislação vigente.\nArt. 3º A renovação parcial ou total da frota poderá ser efetivada em razão da antieconomicidade, decorrente de:\nI - locação onerosa;\nII - uso prolongado, desgaste prematuro ou manutenção onerosa;\nIII - obsoletismo proveniente de avanços tecnológicos;\nIV - sinistro com perda total; ou\nV - histórico de custos de manutenção elevados ou condições de conservação que indiquem a previsibilidade de que os custos de manutenção superarão o percentual considerado antieconômico em um curto período de tempo.\nParágrafo único. Por ocasião da renovação mencionada no caput deste artigo, deverão ser observadas as disposições estabelecidas nos artigos 28 e 29 deste Decreto.\nArt. 4º Os veículos oficiais da Administração Pública do Poder Executivo do Distrito Federal, bem como das autarquias, fundações e empresas dependentes, são classificados, para fins de uso, locação, cessão, alienação e abastecimento nas seguintes categorias:\nI - veículos de representação;\nII - veículos de transporte institucional; e\nIII - veículos de serviço.\n§ 1º O quantitativo de veículos, por grupo de veículo oficial, próprios ou contratados, alocado nos órgãos e entidades nas diversas Unidades da Federação, inclusive no Distrito Federal, será estabelecido pelo respectivo dirigente, respeitados os parâmetros legais e as reais necessidades da Administração.\n§ 2º O órgão ou entidade deve indicar os recursos orçamentários para fazer frente às despesas e comprovar a ampliação de suas atividades, a insuficiência de veículos ou a necessidade de substituir veículo da frota para motivar a sua solicitação.\n§ 3º Os veículos serão distribuídos pela Secretaria de Estado de Economia do Distrito Federal aos órgãos e entidades do Distrito Federal conforme a disponibilidade da frota existente, bem como a necessidade e a utilidade pública.\nArt. 5º Os veículos de representação são destinados exclusivamente às autoridades classificadas nos seguintes grupos:\nI - Grupo A: utilizados pelo Governador e Vice-Governador, bem como seus familiares se razões de segurança o exigirem;\nII - Grupo B: utilizados pelos Chefes da Casa Civil do Distrito Federal e da Casa Militar do Distrito Federal, Consultor Jurídico, Chefe de Gabinete da Governadoria e titulares dos órgãos essenciais do Gabinete do Governador e do Vice-Governador;\nIII - Grupo C: utilizados pelos Secretários de Estado, Dirigentes das Autarquias, Fundações e Empresas Dependentes do Tesouro Distrital, Procurador-Geral, Administradores Regionais; e\nIV - Grupo D: Autoridades de nível hierárquico equivalente ao de Secretário de Estado, desde que o uso do veículo de representação seja indispensável e justificado.\n§ 1º Os veículos de representação podem ser utilizados em todos os deslocamentos, no território nacional, das autoridades referidas no caput;\n§ 2º Para os fins do disposto neste Decreto, os integrantes de comitiva do Governador e do Vice-Governador e os colaboradores eventuais serão equiparados à autoridades referidas no caput, quando em serviço e quando no estrito cumprimento de atividade solicitada pela administração e acompanhamento direto do Governador e do Vice-Governador.\n§ 3º O Gabinete da Casa Militar do Governador poderá manter veículos oficiais de representação destinados ao atendimento de visitantes oficiais do Estado, bem como para segurança dos familiares do Governador e do Vice-Governador.\n§ 4º O Gabinete da Casa Civil do Distrito Federal poderá manter veículos oficiais de representação destinados ao atendimento aos visitantes oficiais do Distrito Federal, bem como de titulares dos órgãos essenciais da Governadoria e de autoridades equiparadas a Secretários de Estado.\n§ 5º Às autoridades referidas nos Parágrafos 3º e 4º caberá o uso compartilhado de veículos de transporte de representação.\n§ 6º Os substitutos das autoridades que utilizarem veículos de representação terão direito ao uso destes veículos, enquanto perdurar o período da substituição.\n§ 7º Os veículos de Representação poderão ser adquiridos com opcionais necessários e justificados à sua utilização quando no transporte das autoridades prevista nesse artigo.\nArt. 6º Os veículos de representação terão sua identificação reservada ou poderão ser identificados com placa de bronze.\n§ 1º As autoridades descritas no art. 5º, poderão cadastrar a quantidade necessária de veículos particulares para o desempenho de suas funções.\n§ 2º As autoridades do art. 5º poderão optar por meios próprios de locomoção, sendo-lhes assegurada uma cota mensal de combustível, com a possibilidade de cadastrar um veículo particular.\n§ 3º O cadastro dos veículos mencionados nos deverá ser formalizado por meio de termo de opção assinado pelo Ordenador de Despesas e encaminhado à Secretaria de Estado de Economia do Distrito Federal.\nArt. 7º Os veículos destinados ao transporte institucional serão utilizados exclusivamente para os serviços de:\nI - segurança pública, no âmbito da Secretaria de Segurança Pública do Distrito Federal, ressalvados os veículos destinados às ações regulamentadas no art. 59, os quais estarão sujeitos a normatização específica;\nII - saúde pública;\nIII - educação;\nIV - gestão fazendária;\nV - fiscalização no âmbito do poder de polícia administrativa;\nVI - funções finalísticas dos órgãos do Poder Executivo do Distrito Federal;\nVII - limpeza urbana e coleta de resíduos sólidos; e\nVIII - execução de atividades em ambientes externos, públicos ou privados, as quais necessitam de veículo oficial e acarretam riscos aos servidores ou agentes públicos envolvidos, ou ainda, quando exijam conduta reservada, sigilosa.\n§ 1º Os veículos de transporte institucional deverão ser utilizados estritamente no desempenho das funções públicas, podendo ser designados para uso exclusivo ou compartilhado, conforme determinação do titular do órgão ou entidade.\n§ 2º Os veículos classificados como de transporte institucional deverão ser identificados obrigatoriamente por meio de adesivos visíveis e padronizados, de acordo com as normas expedidas pela Secretaria de Estado de Economia do Distrito Federal. Excepcionalmente, para os casos previstos no inciso VIII deste artigo, a identificação visual poderá ser dispensada, desde que justificada pelo interessado e autorizada pelo titular da Pasta, sendo necessária a anuência prévia da Secretaria de Estado de Economia do Distrito Federal.\nArt. 8º Os veículos de serviço, oriundos da frota própria ou locados, destinam-se às seguintes finalidades:\nI - transporte de semoventes, materiais, equipamentos, insumos e demais bens móveis;\nII - transporte de pessoal, exclusivamente, para a execução de serviço público; e\nIII - serviços de inteligência;\n§ 1º Os veículos de serviço, quando provenientes da frota própria ou locada, serão, preferencialmente, de modelo econômico, atendendo às peculiaridades e necessidades de cada órgão ou entidade.\n§ 2º O uso dos veículos de serviço será realizado, sempre que possível, de forma compartilhada entre as unidades competentes do mesmo órgão ou entidade.\nArt. 9º Os veículos classificados como de serviço, provenientes da frota própria ou de contratos de locação, deverão atender aos critérios estabelecidos no art. 7º, § 2º.\nArt. 10. Os veículos da frota própria e da frota locada somente poderão trafegar fora dos limites geográficos do Distrito Federal mediante autorização prévia e expressa do Ordenador de Despesa do órgão ou entidade.\n§ 1º O período e o itinerário do deslocamento realizado fora dos limites geográficos do Distrito Federal deverão ser informados previamente à Secretaria de Estado de Economia do Distrito Federal;\n§ 2º As despesas com abastecimento, revisões, manutenções, serviço de guincho, dentre outras, quando realizadas fora dos limites geográficos do Distrito Federal, serão de responsabilidade do órgão ou entidade que utilizar o veículo oficial.\nArt. 11. Os veículos locados com média de quilometragem rodada inferior definida pela Secretaria de Estado de Economia do Distrito Federal ou que não possuam registros de abastecimento em prazo superior a 40 (quarenta) dias corridos poderão ser considerados subutilizados e estarão sujeitos ao remanejamento ou recolhimento pela Secretaria de Estado de Economia do Distrito Federal.\n\nCAPÍTULO III\nDA CONDUÇÃO DOS VEÍCULOS OFICIAIS\n\nArt. 12. Os veículos oficiais, quando provenientes da frota própria ou locada, serão preferencialmente conduzidos por servidores públicos integrantes do Quadro de Pessoal do Distrito Federal, devidamente credenciados pela Secretaria de Estado de Economia do Distrito Federal, ressalvada a possibilidade de contratação de empresa prestadora de serviços terceirizados de motoristas.\n§ 1º O pedido de autorização para conduzir veículo oficial deverá ser feito por meio de ofício, assinado pelo Ordenador de Despesas do órgão ou entidade interessado e encaminhado para autorização da Secretaria de Estado de Economia do Distrito Federal, e do preenchimento da ficha de cadastro do condutor, na qual deverão constar os dados pessoais do ocupante do cargo ou emprego do requerente.\n§ 2º O pedido de autorização deverá ser acompanhado de:\nI - cópias da carteira nacional de habilitação válida e do comprovante de residência emitido nos últimos 90 (noventa) dias; e\nII - comprovação de vínculo com a Administração Pública, devendo apresentar os seguintes documentos:\na) para servidores efetivos, cópia da identidade funcional, cópia da folha de frequência do mês anterior assinada pela chefia imediata, declaração da unidade de gestão de pessoas ou outro que vier a ser exigido;\nb) para servidores comissionados, cópia do ato de nomeação no Diário Oficial do Distrito Federal, ou outros documentos congêneres que vierem a ser exigidos; e\nc) para terceirizados, cópia do contrato firmado entre o órgão e a empresa contratada e da carteira de trabalho do motorista.\n§ 3º O pedido a que se refere o parágrafo anterior será analisado pela Secretaria de Estado de Economia do Distrito Federal, que levará em consideração o número de veículos e condutores existentes no órgão ou entidade solicitante, bem como as competências que lhe são atribuídas.\nI - Os pedidos de inclusão de condutores de veículos oficiais ficam limitados a 3 (três) vezes o número total de veículos pertencentes ao órgão ou entidade. Caso haja necessidade de acréscimos, o Ordenador de Despesas do respectivo órgão ou unidade deverá apresentar justificativa detalhada para a inclusão de novos condutores.\nII - Excetuam-se dessa limitação os órgãos que atuam nas atividades de Saúde, Educação, Serviço Social e Segurança do Governador e do Vice-Governador, bem como de seus familiares.\nIII - O Ordenador de Despesas de cada órgão ou entidade deverá, ao final de cada exercício financeiro, elaborar um relatório contendo a relação de todos os condutores, ativos e inativos, no período e encaminhar à Secretaria de Estado de Economia do Distrito Federal.\n§ 4º O condutor cadastrado na forma prevista neste artigo estará autorizado a conduzir veículos oficiais, sejam eles provenientes da frota própria ou locada, somente após a assinatura do Termo de Responsabilidade e da emissão da autorização para condução de veículo oficial pela Secretaria de Estado de Economia do Distrito Federal.\n§ 5º A autorização para condução de veículo oficial terá validade correspondente à da Carteira Nacional de Habilitação apresentada no momento do último cadastro.\n§ 6º O recadastramento dos condutores de veículo oficial deverá ser solicitado pelo Ordenador de Despesas do órgão de lotação do servidor condutor, devendo obedecer às exigências constantes deste artigo.\n§ 7º Os condutores de veículos oficiais estarão autorizados a conduzir os veículos do respectivo órgão para o qual foram cadastrados, excetuando os casos autorizados pela Secretaria de Estado de Economia do Distrito Federal.\n§ 8º Os chefes das unidades de transporte dos órgãos, quando da exoneração de condutores comissionados ou do desligamento de motoristas terceirizados, deverão providenciar o imediato bloqueio no sistema de abastecimento e encaminhar a solicitação de desligamento dos mesmos à Secretaria de Estado de Economia do Distrito Federal.\nArt. 13. São proibidos a condução e o abastecimento de veículos da frota oficial, próprio, locado ou cedido, por quem não esteja devidamente autorizado para conduzir veículo oficial, sendo o seu descumprimento passível de responsabilização administrativa.\nArt. 14. É vedado ao servidor que perceba indenização de transporte utilizar veículos oficiais, próprios ou locados, na condição de condutor ou passageiro, para o desempenho de suas atividades ordinárias, ressalvadas situações de caráter excepcional, devidamente justificadas.\nParágrafo único. Compete ao Ordenador de Despesas do órgão ou entidade de lotação do servidor exercer o controle e realizar as gestões necessárias para assegurar o cumprimento deste artigo.",
    "data_coleta": "2025-08-26T15:28:55.118252",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}