{
    "fonte": "www.cultura.df.gov.br",
    "titulo": "Distrito Junino 2025 chega a Ceilândia, maior berço da cultura ...",
    "link": "https://www.cultura.df.gov.br/w/distrito-junino-2025-chega-a-ceilandia-maior-berco-da-cultura-nordestina-no-df",
    "texto": "O Distrito Junino 2025 desembarca esta semana em Ceilândia, reconhecida como o maior berço da cultura nordestina e da população oriunda dessa região no Distrito Federal. Entre os dias 15 e 17 de agosto, a Praça do Cidadão se transforma em cenário para três noites de dança, música e tradição, reunindo quadrilhas das principais ligas juninas do DF em apresentações que celebram e mantêm viva a herança cultural do Nordeste no coração do país.\nDe acordo com dados da Codeplan (2018), o Distrito Federal abriga mais de 639 mil pessoas de origem nordestina, o que corresponde a 50% de todos os moradores vindos de outros estados. Quando somados seus descendentes, quase 70% da população da capital têm raízes nordestinas. Ceilândia concentra a maior parte desse público, sendo oficialmente reconhecida como Capital da Cultura Nordestina pela Lei Distrital 6.474/2019.\nA cidade também é lar de ícones como a Casa do Cantador, dedicada à preservação da poesia popular, do repente e da literatura de cordel, e a Feira Central, onde gastronomia, sotaque e música se encontram, criando um verdadeiro pedaço do Nordeste no Planalto Central.\nPara o secretário de Cultura e Economia Criativa, Claudio Abrantes, o Distrito Junino em Ceilândia é mais do que um festival. “É um ato de reconhecimento e celebração das raízes que moldaram a identidade do Distrito Federal. Aqui, tradição, música e dança se unem para manter viva a herança nordestina, que pulsa forte no coração da nossa capital e é parte essencial da nossa história e cultura”, destacou.\n“Chegar a Ceilândia tem um peso simbólico muito grande, porque é aqui que pulsa boa parte da cultura nordestina do DF. É uma oportunidade de celebrar nossas raízes em um dos palcos mais importantes dessa tradição na nossa cidade. Estamos ansiosos para entregar uma festa linda para o público”, afirmou o presidente do Instituto Orgulho de Ser Nordestino, Affonso Gomes.\nPromovido pelo Governo do Distrito Federal, por meio da Secretaria de Cultura e Economia Criativa do DF (Secec-DF), e coordenado pelo Instituto Orgulho de Ser Nordestino, o projeto percorre as regiões administrativas levando apresentações que fortalecem as tradições juninas como política pública e garantem que essa herança siga viva e pulsante. A temporada se encerra com uma grande celebração na Esplanada dos Ministérios, nos dias 29 e 30 de agosto.",
    "data_coleta": "2025-09-08T12:55:16.395715",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}