{
    "fonte": "www.sinprodf.org.br",
    "titulo": "Aprovados que aguardam nomeação devem ficar atentos a ...",
    "link": "https://www.sinprodf.org.br/aprovados-que-aguardam-nomeacao-devem-ficar-atentos-a-documentacao-para-posse/",
    "texto": "Aprovados que aguardam nomeação devem ficar atentos a documentação para posse\n\nAtuação do Sinpro garantiu em Mesa Ampliada de Negociação que o GDF confirmasse pelo menos 3 mil nomeações para a carreira magistério público até dezembro deste ano. Aprovados(as) no último concurso devem ficar atentos(as) às regras e alterações recentes que são pré-requisitos para assumir o cargo de professor(a).\nProfessores(as) em regime de contratação temporária também serão submetidos às adequações e implementações. A publicação de novo edital para seleção de CT’s está prevista para este mês de agosto.\n\nFormação\nUm dos destaques das legislações mais recentes é quanto aos requisitos específicos de formação que devem ser cumpridos por aprovados(as) que se candidataram para atuar como professor(a) de Atividades.\nPara assumir o cargo, é necessário que o diploma de pedagogo licenciado emitido antes de 2006 traga expressamente a “habilitação em Magistério para séries iniciais e/ou para educação infantil”. Para os diplomas de de licenciatura em Pedagogia emitidos após 2006, não é necessário ter a informação. Este marco temporal está estabelecido na Resolução CNE/CP nº 1, de 15 de maio de 2006.\n(O trecho em negrito foi atualizado em 15/08/25)\nCaso o diploma emitido antes de 2006 não contenha a informação exigida, é necessário solicitar a inclusão das especificações à instituição superior de ensino que emitiu o documento. Em última instância, pode-se requerer declaração que comprove a habilitação em magistério para séries iniciais e/ou educação infantil. O Ministério da Educação tem todos os dados de instituições de ensino superior que não estão mais ativas.\n\nComplementação pedagógica\nPara atuar como professor(a) de Atividades, o diploma de pedagogo não pode ter sido obtido por cursos de formação pedagógica (antigo PEL) –complementação pedagógica ou qualquer outra nomenclatura. Segundo resolução do Conselho Nacional de Educação (CNE/CP nº 4, de 29 de maio de 2024 – artigo 15º §1º), esses cursos são destinados à formação de professores(as) que atuarão “nas disciplinas que integram os quatro anos finais do Ensino Fundamental, o Ensino Médio e a Educação Profissional em nível médio”.\nCom isso, se o(a) aprovado(a) tem licenciatura em Língua Portuguesa, por exemplo, e fez curso de formação pedagógica em Pedagogia, ele/ela não poderá lecionar como professor de Atividades. Para atuar neste componente curricular é necessário que ele/ela tenha licenciatura em Pedagogia. Uma opção àqueles(as) que não tiverem feito o curso completo de Pedagogia é a utilização de aproveitamento de crédito para conclusão da formação superior na área.\n\nDe forma geral, é importante que o aprovado(a), independente da área de atuação, observe o anexo II da Portaria nº 40 da SEEDF, onde estão todos os requisitos específicos por área de formação do cargo de professor(a) de educação básica.\nNesse espaço da portaria, é possível conferir, por exemplo, que pessoas com licenciatura em Língua Portuguesa (ou qualquer outra área) e curso de formação pedagógica em Matemática não poderão ser professores(as) de Matemática.\nTambém não poderá ser professor(a) de Matemática quem é bacharel em Contabilidade/Administração/Economia, por exemplo, com curso de formação pedagógica em Matemática.\n\nHistória e Geografia\nPor solicitação do Sinpro, aprovados(as) que tenham diploma em Estudos Sociais poderão lecionar nas áreas de História e Geografia. A determinação também está na portaria da Secretaria de Educação do DF nº 40, de 6 de agosto de 2025 (clique aqui e veja a portaria). Esse era um entrave para a posse de efetivos e, também, para a contratação de professores(as) em regime de contratação temporária.",
    "data_coleta": "2025-09-08T12:51:42.360486",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}