{
    "fonte": "g1.globo.com",
    "titulo": "Greve dos professores suspende recesso escolar de julho - G1",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/06/30/greve-dos-professores-suspende-recesso-escolar-de-julho-saiba-como-se-programar.ghtml",
    "texto": "Greve dos professores suspende recesso escolar de julho; saiba como se programar\n\nAlunos terão calendário escolar modificado devido à reposição de aulas; recesso de 19 dias previsto para julho será suspenso.\n\nO recesso escolar da rede pública do Distrito Federal vai ser prejudicado devido à greve dos professores, que durou quase um mês. O recesso está previsto de 9 a 27 de julho e foi suspenso devido ao período sem aula causado pela greve. Especialistas consultados pelo g1 dão dicas de como se programar com a criançada — e também o que fazer se já tiver viagem marcada.\n\nO recesso escolar da rede pública do Distrito Federal, previsto para 9 a 27 de julho, foi suspenso devido à greve dos professores. A paralisação da classe durou 24 dias e será reposta em julho, o que pode comprometer as férias em família.\n\nEm meio à mudança de planos, especialistas consultados pelo g1 dão dicas de como se programar com a criançada — e também o que fazer em caso de viagens já compradas.\n\nMudança de planos: como se programar?\n\nMuitos pais se programam e marcam as férias do trabalho para o mesmo período do recesso escolar, para reunir a família e viajarem juntos. Com os planos comprometidos, a especialista em viagens Mila Ferreira sugere investir em viagens mais curtas e próximas do quadradinho. \"As viagens de carro podem se tornar uma ótima opção\", conta a especialista à frente da agência Brasília Viagens. \"Escapadas de finais de semana podem ser uma boa opção para reunir pais e filhos em uma viagem de descanso e interação\", sugere Ferreira. Cidades como Pirenópolis e Alto Paraíso de Goiás, onde está localizado o Parque Nacional da Chapada dos Veadeiros, se tornam o destino ideal durante o final de semana, pela proximidade com o DF. Os arredores da capital contam ainda opções de hotéis fazendas e até mesmo pousadas que podem proporcionar um refúgio familiar. Outra saída é investir em atividades em Brasília. Durante o mês de julho, a cidade fica repleta de atividades para a criançada, com programações especiais no cinema, parques e até em shoppings.\n\nO que fazer com viagens já compradas?\n\nO advogado Max Kolbe explica que em caso de necessidade de remarcação de reservas ou passagens em virtude da greve dos professores, não há previsão legal ou legislação que obrigue as empresas a fazê-lo. \"Os pais dos alunos que tiverem que remarcar suas viagens, terão que arcar com os custos dessa remarcação. Até porque o código de defesa do consumidor não traz nenhuma previsão legal sobre essa possibilidade\", explica o advogado. Neste caso, Kolbe e Ferreira sugerem que exista um planejamento financeiro maior para arcar com os custos da remarcação. Já pensando em evitar futuros prejuízos, os especialistas também sugerem adquirir as passagens e hospedagens com cobertura de cancelamento e remarcação. \"Uma saída é emitir a tarifa com 'valor cheio', o que aumenta o custo inicial da viagem mas que quase zera o custo de remarcação. Quanto mais promocional é a tarifa, maiores são as taxas de remarcação\", conta Mila Ferreira.\n\nReposição das aulas em julho\n\nNa quarta-feira (25), os professores decidiram pelo aceite da proposta do governo do Distrito Federal e encerraram a greve. Com a decisão, fica previsto mudanças no calendário escolar.\n\nComo vai funcionar a recomposição das aulas?\n\nDias úteis: a reposição ocorre em dias úteis, liberando os sábados, exceto o dia 5 de julho. No entanto, 12 e 19 de julho podem ser usados para garantir os 16 dias.\nFérias: apesar da recomposição do calendário, os professores grevistas terão garantida uma semana de férias de 28 de julho a 3 de agosto.\n\nGreve durou 24 dias\n\nA greve dos professores da rede pública foi iniciada em 2 de junho, com reivindicações por reajuste salarial, reestruturação da carreira e nomeação de aprovados em concurso público. A proposta feita pelo GDF nesta semana e que foi aceita pela categoria, busca contemplar as principais reivindicações feitas pela classe.\n\nO que o GDF propôs aos professores:\n\nNomeação de até 3 mil aprovados até dezembro de 2025;\nProrrogação do concurso atual por mais dois anos (até julho de 2027);\nNovo concurso com edital previsto para o primeiro semestre de 2026;\nNova tabela de titulação a partir de janeiro de 2026 (10% para especialização/MBA, 20% para mestrado e 30% para doutorado);\nPagamento integral dos cortes de ponto via folha suplementar;\nAtualização de gratificações com os novos percentuais;\nMesa de conciliação permanente.\n\nO GDF ofereceu ainda reajustes para padrões salariais básicos da carreira, mas não atendeu ao pedido de reajuste salarial de 19,8%.\n\nCom o fim da paralisação, as aulas foram retomadas nesta quinta-feira (26) em todas as instituições públicas do Distrito Federal.",
    "data_coleta": "2025-08-26T15:20:06.761905",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}