{
    "fonte": "www.agenciabrasilia.df.gov.br",
    "titulo": "AgroBrasília 2025 recebe o 1º Encontro da Cafeicultura do DF e Ride",
    "link": "https://www.agenciabrasilia.df.gov.br/w/agrobras%C3%ADlia-2025-recebe-o-1%C2%BA-encontro-da-cafeicultura-do-df-e-ride",
    "texto": "AgroBrasília 2025 recebe o 1º Encontro da Cafeicultura do DF e Ride\n\nA edição de 2025 da AgroBrasília, que será realizada de 20 a 24 de maio, com o tema “Agro, Oportunidade para Todos”, sediará o I Encontro da Cafeicultura do Distrito Federal e Região Integrada de Desenvolvimento (Ride-DF). A cafeicultura tem se consolidado como uma atividade promissora no DF, apresentando crescimento contínuo e grande potencial de mercado. As inscrições para participar já estão abertas e vão até o dia 21 de maio.\n\nDe acordo com dados da Emater-DF (2024), a cultura já ocupa uma área de 466,96 hectares, com produção anual estimada em 966,66 toneladas, envolvendo 138 produtores. O evento, promovido pela Emater-DF em parceria com a Associação de Empreendedores de Café do Lago Oeste (Elo Rural) e com o apoio da organização da AgroBrasília, será realizado no auditório anexo do Parque Tecnológico Ivaldo Cenci, no PAD-DF.\n\nO objetivo do encontro é valorizar os produtores já estabelecidos, apresentar oportunidades de mercado, difundir boas práticas e atrair novos agricultores para essa cadeia produtiva em expansão. A programação conta com a participação de representantes da Empresa Brasileira de Pesquisa Agropecuária (Embrapa), da Emater-DF e de empreendedores locais como Krilltech, Café Grão Nativo e Café Minelis.\n\n“Realizar esse encontro durante a AgroBrasília é um passo estratégico para impulsionar uma cadeia produtiva que já se destaca pela excelência, com cafés especiais premiados e reconhecidos nacionalmente. Nosso objetivo é estimular novos produtores, promover o uso de tecnologias e boas práticas, e consolidar o Distrito Federal como uma referência na cafeicultura de qualidade”, destaca Cleison Duval, presidente da Emater-DF.\n\nSegundo ele, a iniciativa é fruto da parceria com a Elo Rural, primeira associação de cafeicultores do DF, e conta com o apoio integral da AgroBrasília, que se consolida a cada edição como o principal palco de inovação, empreendedorismo e desenvolvimento do agro na região.\n\n\"O Encontro de Cafeicultura do DF e da RIDE consolida a união entre a pesquisa, a extensão e a sociedade civil organizada. Não temos dúvidas de que o Planalto Central reúne condições ideais de clima e solo para a produção de cafés de alta qualidade, capazes de posicionar o Distrito Federal no mapa mundial dos cafés especiais”, destacou Lívia Tèobalddo, presidente da Elo Rural.",
    "data_coleta": "2025-09-08T12:57:06.747786",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}