{
    "fonte": "www.sinprodf.org.br",
    "titulo": "Nota sobre o encerramento da greve da educação no DF - Sinpro-DF",
    "link": "https://www.sinprodf.org.br/nota-sobre-o-encerramento-da-greve-da-educacao-no-df/",
    "texto": "A greve da educação pública do Distrito Federal começou sob ataque. O Governo do Distrito Federal tentou impedir o nosso direito legítimo de greve, buscando na Justiça a declaração de ilegalidade do movimento e impondo ao sindicato uma multa de R$ 1 milhão por dia.\nMas a categoria não se intimidou. Não aceitamos as ameaças de corte de ponto. Nos unimos, mais fortes do que nunca, para exigir respeito à educação e a apresentação de uma proposta que representasse avanços concretos para o conjunto do magistério.\nEssa união foi nossa força. A adesão em massa, a presença nas ruas, os piquetes, as aulas públicas e os atos em defesa da educação mostraram o tamanho e a coragem de uma categoria que luta com consciência e determinação.\nNa assembleia que aprovou o encerramento da greve, companheiros e companheiras aguerridos, de longa trajetória de luta, defenderam a continuidade do movimento. Essa divergência é legítima — e faz parte da vida democrática de uma categoria que pensa, debate e decide coletivamente.\nMas, por maioria, a assembleia compreendeu que recusar o acordo apresentado colocaria em risco avanços importantes arrancados com muita luta. O encerramento da greve foi aprovado com responsabilidade histórica, como um passo necessário para garantir as vitórias que seguem listadas:\n– Envio à CLDF do projeto de lei com novos percentuais de titulação, dobrando os valores atuais: 10% para especialização, 20% para mestrado e 30% para doutorado, com efeitos salariais a partir de janeiro de 2026;\n– Pelo menos 3 mil nomeações até dezembro de 2025, priorizando as áreas mais carentes da rede. Isso significa 3 mil vagas efetivas;\n– Prorrogação do atual concurso público, que venceria em 27/07/2025;\n– Novo concurso público para o magistério, com edital previsto para o primeiro semestre de 2026;\n– Pagamento integral dos dias descontados, com lançamento de folha suplementar junto ao pagamento de julho;\n–  Reposição das aulas ainda no primeiro semestre, garantindo o recesso escolar do dia 28 de julho a 3 de agosto;\n– Criação de uma mesa permanente de negociação, para discutir a reestruturação da carreira e outras pautas da categoria;\n– Reconhecimento do atestado de acompanhamento para contratados(as) temporários(as) — conquista histórica da luta coletiva.\nEsses avanços não foram dados: foram conquistados. Cada ato, cada cartaz, cada palavra de apoio, cada professor e professora, orientador e orientadora educacional que esteve conosco foi essencial para que esse acordo se tornasse possível.\nAgora, é fundamental que nossa categoria se mantenha unida. Divergências fazem parte da luta, mas não podemos permitir que isso se transforme em divisão. O que nos une é maior: a defesa da nossa carreira, da escola pública e do direito de ensinar com dignidade.\nSeguimos juntos e juntas, nas escolas e nas ruas. A luta continua.\nSinpro-DF – Em defesa da educação pública e de quem educa.",
    "data_coleta": "2025-08-26T15:21:23.758818",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}