{
    "fonte": "www.brasildefato.com.br",
    "titulo": "'Ibaneis, respeite a educação': professores do DF entram em greve ...",
    "link": "https://www.brasildefato.com.br/2025/05/27/ibaneis-respeite-a-educacao-professores-do-df-entram-em-greve-por-tempo-indeterminado/",
    "texto": "Professores e orientadores educacionais de rede pública de ensino do Distrito Federal entraram em greve por tempo indeterminado. A decisão foi tomada na manhã desta terça-feira (27), em assembleia geral do Sindicato dos Professores do DF (Sinpro-DF), após tentativas de negociações frustradas com o Governo do DF (GDF) a respeito do reajuste salarial e da reestruturação da carreira. A paralisação das atividades terá início na próxima segunda-feira (2).\n“Nós estamos desde o início do ano tentando um processo de negociação com o governo para que ele atenda a nossa reivindicação, que é de [reajuste] de 19,8% e de reestruturação da carreira, com o cumprimento da meta 17 do Plano Distrital de Educação. Mas, infelizmente, o governo do DF, na última reunião de negociação, bateu o martelo dizendo que não há proposta para a categoria. Mias uma vez, o governo Ibaneis desrespeita a educação”, declarou Cleber Soares, diretor do Sinpro-DF que participou da mesa de negociação com o governo. “É lamentável, mas o governo não nos deixou alternativa, senão avançar em relação à radicalização do processo”, concluiu.\nA campanha salarial da categoria para este ano tem como lema: “reajuste de 19,8%, rumo à Meta 17 – pela reestruturação da carreira já”. A meta 17 é uma das 21 metas elencadas no Plano Distrital de Educação (PDE), sancionado em julho de 2015, e prevê a valorização dos profissionais da rede pública de educação ativos e aposentados, por meio da equiparação de seus salários à media da remuneração das demais carreiras de servidores públicos do DF com nível superior. O texto do PDE estabeleceu um prazo de quatro anos para que essa equiparação fosse efetivada, o que ainda não aconteceu.\nDesde a assembleia dos professores realizada no dia 23 de abril, a Comissão de Negociação do Sinpro-DF participou de duas reuniões com a Secretaria de Educação do DF (SEEDF), nas quais apresentou estudos orçamentários e jurídicos que demonstram a viabilidade das alterações do plano de carreira da categoria. No entanto, de acordo com uma nota veiculada pelo Sindicato, na reunião da última quarta-feira (21), “o governo alegou que o GDF ‘não teria condições financeiras’ para formalizar a minuta e que a SEEDF dependia, também, de aval da Secretaria de Orçamento para isso”.\nSegundo Luciana Custódio, diretora do Sinpro-DF, o percentual de reajuste de 19,8% corresponde às perdas inflacionárias que a categoria teve durante o governo de Ibaneis Rocha (MDB). “Infelizmente, o mesmo governador que disse que os professores deveriam ganhar como juízes, passou todo o seu governo sem reparar nem as perdas inflacionárias. É lamentável”, destacou em entrevista ao Brasil de Fato DF.\nO deputado distrital Gabriel Magno (PT-DF), presidente da Comissão de Educação e Cultura da Câmara Legislativa do DF (CLDF), afirmou que há um “descaso” do GDF em relação aos educadores. “O governador dessa cidade, junto com a secretária de Educação [Hélvia Paranaguá], não apresentou nenhuma proposta para essa categoria, que é a maior categoria do DF e que está enraizada no território, cuidando da política pública mais fundamental, que é a educação de crianças, adolescentes, jovens e adultos”, lamentou.\nChico Vigilante (PT-DF) também defendeu a mobilização dos professores: “A greve não é culpa da categoria, é culpa da inabilidade do Governo do Distrito Federal em tratar as questões sociais”\nEntre os principais pontos da pauta de reivindicações dos professores estão a redução dos níveis de progressão na carreira (de 25 para 15), o aumento dos percentuais de valorização por titulação (especialização, mestrado e doutorado) e mais vagas para afastamento para estudo. Para o Sinpro, essas mudanças são fundamentais para garantir melhores salários e valorização dos trabalhadores e trabalhadoras da área.\nA reportagem procurou a Secretaria de Educação (SEEDF) para comentar o anúncio da greve e esclarecer se pretende apresentar alguma proposta para a categoria, mas não obteve resposta. O espaço segue aberto para manifestação.\nDurante a assembleia, a categoria também aprovou o calendário de mobilizações para o mês de junho e marcou nova assembleia para o próximo dia 5. O comando de greve será eleito nos próximos dias.",
    "data_coleta": "2025-08-26T15:27:12.419996",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}