{
    "fonte": "brasilescola.uol.com.br",
    "titulo": "RIDE-DF (Região Integrada de Desenvolvimento do Distrito ...",
    "link": "https://brasilescola.uol.com.br/brasil/ride.htm",
    "texto": "RIDE - Região Integrada de Desenvolvimento do Distrito Federal e Entorno é uma área com vários municípios integrados para a criação de políticas públicas voltadas a eles. Região Integrada de Desenvolvimento do Distrito Federal e Entorno (RIDE) abrange uma grande quantidade de municípios do Distrito Federal, Goiás e Minas Gerais. Esses municípios integram uma área de planejamento e geração de políticas públicas comuns a eles, a fim de propiciar o desenvolvimento da sua população. RIDE é uma área composta por mais de 30 municípios de Goiás e Minas Gerais, além do Distrito Federal. Nessa região há municípios com os mais variados graus de desenvolvimento econômico e social e com várias disparidades. Dessa forma, a criação da RIDE, na teoria, supõe uma integração entre esses municípios para que tais disparidades e desigualdades sejam diminuídas ao longo dos anos. Vista aérea de Brasília, a principal cidade da RIDE.[1] Entretanto, não é isso que ocorre na prática, pois muitos municípios possuem uma relação distante da capital federal, que é a principal beneficiadora das ações implementadas na RIDE. Alguns dos municípios englobados pela rede possuem uma relação de metropolização com Brasília, pois são mais próximos dela, como Planaltina e Formosa, ambos em Goiás. Com isso, a título de exemplificação, esses municípios acabam atraindo mais recursos para suas políticas públicas. Já municípios distantes geograficamente de Brasília, como Niquelândia (GO), não se desenvolvem da mesma forma. Esse é um ponto negativo da RIDE, mas que pode ser facilmente consertado. De acordo com a Constituição Federal (CF) de 1988, em seu artigo 21º, inciso IX, é função da União “elaborar e executar planos nacionais e regionais de ordenação do território e de desenvolvimento econômico e social”. O artigo 43º caput do mesmo documento alega que “para efeitos administrativos, a União poderá articular sua ação em um mesmo complexo geoeconômico e social, visando a seu desenvolvimento e à redução das desigualdades regionais”. Esses artigos da CF foram a base para a criação da RIDE, que surgiu com base na Lei Complementar 94/1998, promulgada, em 19 de fevereiro de 1998, pelo então presidente da república Fernando Henrique Cardoso. Essa lei possui oito artigos e trata da regulamentação e disposição da RIDE em meio ao cenário local, regional e nacional. Entre os principais objetivos da RIDE, podemos destacar a necessidade da realização de políticas públicas em conjunto nas cidades integrantes da região. Essas políticas estão relacionadas com a geração de emprego, renda, serviços públicos e infraestrutura; o desenvolvimento social, saneamento básico, uso e ocupação do solo, transportes e sistema viário, proteção ao meio ambiente e controle da poluição ambiental; e também dizem respeito à saúde e assistência social, à educação e cultura, ao combate às causas de pobreza e aos fatores de marginalização e segurança pública. Monumento em Brasília que homenageia os candangos, pessoas que trabalharam na construção da cidade na década de 1950. [2] Cabe ao Executivo criar ações que estimulem a prosperidade dos municípios da RIDE, o que pode ser feito em nível municipal, estadual e/ou federal, podendo haver um convênio entre as três esferas governamentais. Vejamos agora alguns dados específicos sobre os estados envolvidos na RIDE. Cidades integrantes: ao todo, 33 cidades e o Distrito Federal, que possui uma organização diferente, integram a RIDE, baseada em regiões administrativas. As cidades são, em Goiás: - Abadiânia - Água Fria de Goiás - Águas Lindas de Goiás - Alexânia - Alto Paraíso de Goiás - Alvorada do Norte - Barro Alto - Cabeceiras - Cavalcante - Cidade Ocidental - Cocalzinho de Goiás - Corumbá de Goiás - Cristalina - Flores de Goiás - Formosa - Goianésia - Luziânia - Mimoso de Goiás - Niquelândia - Novo Gama - Padre Bernardo - Pirenópolis - Planaltina - Santo Antônio do Descoberto - São João d’Aliança - Simolândia - Valparaíso de Goiás - Vila Boa - Vila Propício Em Minas Gerais: - Arinos - Buritis - Cabeceira Grande - Unaí Área: todas as cidades mais o território do Distrito Federal abrangem uma área de, aproximadamente, 94.500 km². População: estima-se que a população da RIDE, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE - 2010), seja de 4.560.000 pessoas. Veja agora alguns dados selecionados de todas as cidades, em ordem alfabética, de acordo com o IBGE. Dados fornecidos pelo último censo, em 2010.  (Tabela de dados omitida para brevidade). Em 2018, com base em outra lei complementar sancionada pelo então presidente Michel Temer, foram acrescentados na RIDE mais alguns municípios, conforme o mapa e a legenda a seguir. Observe no mapa, de azul, os municípios incorporados a partir de 2018. Fonte: Companhia de Planejamento do Distrito Federal (Codeplan). A maioria das cidades que integram a RIDE tem sua economia baseada nas atividades de Brasília e entorno, pois é a principal cidade dessa região. Cidades próximas, como Novo Gama, Formosa e Val Paraíso de Goiás, têm forte migração pendular para a capital federal, em que pessoas saem das cidades goianas, trabalham no Distrito Federal e retornam para suas casas. Entretanto, alguns municípios possuem riquezas naturais que moldam o PIB municipal, como as belas cachoeiras em Formosa e Pirenópolis, onde a indústria turística é bastante expressiva; a extração e produção de níquel em Niquelândia; ou mesmo a agricultura em Unaí, que é grande produtora de grãos no Brasil, com destaque para o feijão e o milho. Questão 1 - (PUCCAMP/2017) (Questão e resolução omitidas para brevidade). Questão 2 - (PUCCAMP/2016) (Questão e resolução omitidas para brevidade). Notas |1| Dados de 2020. |2| Dados de 2017. Créditos das imagens [1] Brastock/Shutterstock [2] Kleber Silva/Shutterstock Por Átila Matias Professor de Geografia Escrito por: Átila Matias Escritor oficial Brasil Escola",
    "data_coleta": "2025-08-26T15:29:12.254981",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em março de 2025"
}