{
    "fonte": "abm.org.br",
    "titulo": "ABM e AMAB promovem encontro com líderes municipais ...",
    "link": "https://abm.org.br/ride/",
    "texto": "A Associação Brasileira de Municípios (ABM) e a Associação dos Municípios Adjacentes à Brasília (AMAB) uniram forças para realizar, no dia 7 de novembro, o “Encontro de Prefeitas e Prefeitos da RIDE 2025-2028: Novo Ciclo de Lideranças para o Desenvolvimento Municipal”. O evento, que ocorrerá na sede da ABM em Brasília, das 13h30 às 17h, tem como objetivo receber e integrar os novos gestores da Região Integrada de Desenvolvimento do Distrito Federal e Entorno (RIDE) com as esferas governamentais e associações.\n“Estamos prestes a iniciar um novo ciclo de lideranças, e a cooperação entre os municípios e os entes federados, frequentemente mediada pelas entidades municipalistas, é essencial para o crescimento sustentável e a melhoria da qualidade de vida em nossas comunidades,” afirmou Ary Vanazzi, presidente da ABM e prefeito de São Leopoldo/RS.\nPábio Correia Lopes, presidente da AMAB e prefeito de Valparaíso/GO, enfatizou: “Este encontro representa uma oportunidade singular para fortalecer o diálogo entre os municípios e as esferas governamentais. Estamos determinados a construir pontes e promover o desenvolvimento municipal de forma integrada e colaborativa.”\nO evento contará com a participação de importantes autoridades, incluindo o ministro da Secretaria de Relações Institucionais, Alexandre Padilha (a confirmar); a vice-governadora do Governo do Distrito Federal, Celina Leão; a Secretaria de Estado do Entorno do Distrito Federal, do Governo de Goiás, Carol Fleury; e a Superintendente do Desenvolvimento do Centro-Oeste, Luciana Barros.\nCom a presença de prefeitos, prefeitas, vereadores e vereadoras municipais eleitos para a gestão 2025-2028, o encontro promete ser um marco na articulação interfederativa e no fortalecimento das políticas públicas voltadas para o desenvolvimento regional.\nInscreva-se e participe deste importante evento! Entrada franca.\n\nEncontro de Prefeitas e Prefeitos da RIDE 2025-2028\nData: 7 de novembro\nHorário: 13h30 – 17h\nLocal: Sede da ABM, em Brasília\nInscrições: clique aqui.",
    "data_coleta": "2025-08-26T15:28:23.013716",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}