{
    "fonte": "www.gov.br",
    "titulo": "Enem 2025: Distrito Federal contabiliza 82 mil inscritos",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/julho/enem-2025-distrito-federal-contabiliza-82-mil-inscritos",
    "texto": "O Distrito Federal contabilizou 82.975 inscritos confirmados para o Exame Nacional do Ensino Médio (Enem) 2025. Uma novidade dessa edição foi a inscrição pré-preenchida de 23.919 estudantes concluintes do ensino médio da rede pública, dos quais 15.912 confirmaram a participação (66,52%). Do total de inscritos no estado, 39.244 são isentos e 43.731, pagantes. Os números correspondem ao balanço, divulgado nesta quarta-feira, 23 de julho, pelo Ministério da Educação (MEC), por meio do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep).  De acordo com o levantamento, o exame registrou 4,8 milhões de inscritos no país, um aumento de 38% em relação a 2022 e de 11,22% em comparação com 2024. A certificação para conclusão do ensino médio ou a proficiência parcial de estudantes maiores de 18 anos será utilizada por 98.558 inscritos nessa edição. Os participantes que desejem utilizar o exame para esses fins devem indicar a opção no ato da inscrição. Para obter a certificação, é necessário atingir o mínimo de 450 pontos em cada uma das áreas de conhecimento e o mínimo de 500 pontos na redação. Entre os estados que registaram o maior número de inscritos no Enem 2025 estão: São Paulo (751.648), Minas Gerais (464.994) e Bahia (428.019). O MEC, por meio do Inep, aplicará as provas em 9 e 16 de novembro, nas 27 unidades da Federação. De forma excepcional, o Enem será aplicado, em 30 de novembro e 7 de dezembro, nas seguintes cidades do Pará: Belém, Ananindeua e Marituba. A medida visa atender aos públicos desses municípios, em razão dos impactos logísticos da 30ª Conferência das Nações Unidas sobre Mudanças Climáticas (COP30), que ocorrerá na capital paraense no período da aplicação regular do exame.",
    "data_coleta": "2025-08-26T15:19:26.945294",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}