{
    "fonte": "transformarjuntos2025.com.br",
    "titulo": "Transformar Juntos 2025",
    "link": "https://transformarjuntos2025.com.br/",
    "texto": "Transformar Juntos 2025\n\nO evento Transformar Juntos reúne diversos atores responsáveis pela transformação da realidade local, autoridades municipais e estaduais; gestores públicos; agentes de desenvolvimento; lideranças locais e, é claro, o Sebrae. Para tanto, promove-se o debate e a troca de experiências sobre políticas públicas voltadas para os territórios e municípios, no âmbito das Compras Públicas de micro e pequenas empresas; Simplificação do ambiente de negócios; estímulo às economias portadoras de futuro com ações de Turismo, Sustentabilidade, Economia Criativa, Inovação e Energia; além de impulsionar a Educação Empreendedora no país.\n\nNeste ano, o tema central será Sustentabilidade e Resiliência Climática. O evento acontecerá em Brasília, nos dias 23, 24 e 25 de julho, no Royal Tulip Brasília Alvorada, com uma programação rica em casos de sucesso, palestras, oficinas, trocas de experiências e construção de redes colaborativas em prol do desenvolvimento sustentável do país.\n\nNão fique de fora! Venha transformar também!\n\nData\nDe 23 a 25 de julho de 2025\nLocal\nRoyal Tulip Brasília, Brasília/DF\n\nO Empório Sebrae é uma iniciativa que visa trazer ao Transformar Juntos a intersecção de dois grandes projetos nacionais: Territórios Empreendedores e Indicações Geográficas. Neste ano, serão 10 expositores de 09 estados brasileiros de todas as regiões com produtos diferenciados e diversificados.\n\nIG\nSudoeste de Minas (MG)\nCafé\nIG\nViçosa do Ceará (CE)\nCachaça\nIG\nRondônia (RO)\nCacau\nIG\nCruzeiro do Sul (AC)\nFarinha\nIG\nCanastra (MG)\nQueijo\nIG\nPlanalto Sul Brasileiro (PR/SC/RS)\nMel de Melato de Bracatinga\nIG\nPorto Grande (AP)\nAbacaxi\nIG\nVenda Nova do Imigrante (ES)\nSocol\nVinícola Brasília (DF)\nVinho\nCerrado Blue (DF)\nBlueberry\n\nINSCRIÇÕES ENCERRADAS!\nNovas inscrições apenas no local do evento.\nFaça seu credenciamento antecipado, dia 22 de julho de 2025, das 15h às 19h e evite filas!",
    "data_coleta": "2025-08-26T15:20:12.682009",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}