{
    "fonte": "www.correiobraziliense.com.br",
    "titulo": "GDF e Sinpro-DF avançam em negociações para o fim da ...",
    "link": "https://www.correiobraziliense.com.br/euestudante/educacao-basica/2025/06/7181428-gdf-e-sinpro-df-avancam-em-negociacoes-para-o-fim-da-greve-dos-professores.html",
    "texto": "Após quase quatro semanas de paralisação nas escolas da rede pública de ensino do Distrito Federal, o Governo do Distrito Federal (GDF) e o Sindicato dos Professores (Sinpro-DF) retomaram nesta segunda-feira (23/6) as negociações para tentar pôr fim à greve da categoria. Foram realizadas duas reuniões ao longo do dia: uma pela manhã entre o governador Ibaneis Rocha (MDB) e o deputado distrital Chico Vigilante (PT), e outra, à tarde, entre representantes do sindicato e secretários do Executivo local. O encontro matutino, realizado no Palácio do Buriti, foi avaliado como \"positivo\" por Chico Vigilante. Segundo o parlamentar, uma proposta foi apresentada durante a conversa, mas ainda não pode ser divulgada. “Faz parte do mundo democrático respeitar o direito de greve dos sindicatos. Agora vamos aguardar a posição da assembleia”, declarou o deputado. À tarde, a comissão de negociação do Sinpro foi recebida pelo secretário da Casa Civil, Gustavo Rocha. Ao Correio, o governador Ibaneis confirmou os encontros e disse estar otimista com os resultados. “Me reuni com o Chico pela manhã e, na parte da tarde, a comissão de negociação se encontrou com os secretários. Não posso me adiantar e ninguém do governo está autorizado a falar, mas posso dizer que estamos otimistas”, afirmou o chefe do Executivo. O Sinpro-DF convocou nova assembleia geral para esta quarta-feira (25/6), às 9h, no estacionamento da Funarte. A categoria, em greve desde 2 de junho, avaliará o andamento das negociações e decidirá sobre os próximos passos do movimento.",
    "data_coleta": "2025-09-08T12:54:57.027211",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}