{
    "fonte": "oregoncapitalchronicle.com",
    "titulo": "Oregon's lone Congressional Republican Rep. Bentz mum ...",
    "link": "https://oregoncapitalchronicle.com/2025/08/26/oregons-lone-congressional-republican-rep-bentz-mum-on-public-events-during-august-recess/",
    "texto": "By the time Oregon’s seven Congressional Democrats return to work in Washington D.C. on Sept. 2 following their August recess, they will have collectively clocked more than six dozen public town halls, roundtables, constituent meetings and tours across the state, according to schedules shared with the Capital Chronicle.\nThe state’s lone Republican in Congress, U.S. Rep. Cliff Bentz, of Oregon’s 2nd Congressional District, has no publicly scheduled events until Monday, Sept. 8, when he’ll hold a telephone town hall he announced last week. He’s so far shared little about his schedule over the recess that began July 24, and his spokespersons did not respond to multiple emails over three weeks from the Capital Chronicle, requesting details about how he would spend the nearly six-weeks he’s away from D.C.\nThe August recess, mandated since 1970, is typically a one-month window for members of Congress to leave D.C. and return to their home states to meet with and hear directly from constituents. But Bentz and Republicans have been discouraged by their party’s chair since earlier this year from holding town halls, where members have faced heated questions over Trump administration policies, federal budget and staff cuts, and the recent GOP tax and spending measure passed by Congress. After holding four in-person town halls in February where he was met with protest, Bentz has held just one, virtual, town hall since.\nThe current recess is longer than most. U.S. House Speaker Mike Johnson called for his chamber’s recess to begin a week early to prevent a vote on a measure requiring the U.S. Department of Justice to provide Congress with materials from the agency’s investigation into convicted paedophile financier Jeffrey Epstein.\nFrom July 24 to Sept. 2, Oregon’s Democratic U.S. Sens. Ron Wyden, Jeff Merkley, and Democratic U.S. Reps. Suzanne Bonamici, Janelle Bynum, Maxine Dexter, Val Hoyle and Andrea Salinas will hold or have held 16 town halls, 17 roundtables and 47 constituent meetings and tours.\nBynum, who recently spoke at an event in Madras hosted by the Oregon Nurses Association, called out the missing Bentz, who had also been invited but did not attend. He represents Madras in Congress.\n“I mean, where are you at, boy?” she said at the event.\nRep. Bentz\nAt the beginning of the recess on July 25, Bentz attended the private Eastern Oregon Economic Summit in Pendeleton, where he gave a rambling speech about what he said are the benefits of consolidated Republican power across Congress.\nAccording to his posts on X, formerly Twitter, Bentz on Aug. 20 met with Dalles Mayor Rich Mays to discuss the area’s drinking water, and spoke at a meeting of the local Rotary Club in The Dalles, where he told Oregon Public Broadcasting that he would visit 10 counties before returning to D.C. to meet with small groups and to meet privately with representatives of hospitals in his district.\nBetween Aug. 2 and those posts on Aug. 20, Bentz did not post on X anything about Oregon meetings or events.\nOn Aug. 21, he posted that he met with staff at the Deschutes Rim Health Clinic in Maupin and with local outfitters along the Deschutes River. The next day he posted photos of a meeting with the chair of the Wasco County Commission and photos from a visit to a 25th Anniversary celebration of the Madras Airshow.\nOn Aug. 22 he visited the Redmond Air Base, and on Monday, posted a photo of himself with Mt. Vernon Mayor Kenny Delano, and he said they discussed the recent tax and spending bill passed by Congress and its impact on small communities.\nIn addition to his telephone town hall scheduled for Monday Sept. 8, Bentz has scheduled a telephone town hall for Weds. Sept. 17.\nDems join forces\nMany of Oregon’s Congressional democrats have joined forces to host events.\nDexter, of Oregon’s 3rd Congressional District and Salinas, of Oregon’s 6th Congressional District, joined Wyden to hold a press conference and meet with the CEO of Planned Parenthood Columbia Willamette to talk about cuts to the healthcare provider under the Republican budget bill.\nDexter and Bonamici, who represents Oregon’s 1st Congressional District, toured the Port of Portland to get updates on the cleanup at the Portland Harbor Superfund Site.\nWyden, Dexter, Merkley, Salinas and Bonamici joined one another’s various roundtables and town halls on immigration issues, impacts of President Donald Trump’s tariff policies, and impacts to health care and the Supplemental Nutrition Assistance Program, or SNAP, in Oregon from the Republican budget.\nRep. Bonamici\nSince July 28, Bonamici has held two roundtables, nearly 30 constituent meetings and tours, and one town hall. She’s met with veterans in Portland, school superintendents from across the state, officials at the Port of Portland, at the Oregon Head Start Association and staff at the Oregon Food Bank and a food bank in St. Helens. She met with Beaverton Mayor Lacey Beaty at a senior housing project being built in the city, met with officials at two medical clinics in Hillsboro, spoke with staff at Woodfold Manufacturing in Forest Grove and visited the Adelante Mujeres Farmers Market in Forest Grove, among other events.\nRep. Bynum\nBeyond attending the event hosted by the Oregon Nurses Association in Madras, Bynum’s August schedule includes a telephone town hall, an in-person town hall in Molalla, a tour with staff of the Redmond Air Center — a U.S. Forest Service hub for wildland firefighting — a tour of the Mompano solar farm in Beaverton, a farm tour in Molalla, and roundtables with labor unions and small businesses.\nRep. Dexter\nDexter arguably has the most packed recess schedule. She’s participated or is participating in four roundtables, three town halls and she’s joined more than 20 constituent events and tours, including an aerial tour of her district to oversee examples of forest clearcutting, and visited the Portland Immigration and Customs Enforcement Facility.\nDexter met with veterans in an arts program in Portland and visited the Veterans Affairs clinic in Fairview, visited a mental health clinic and recovery center in Portland and two affordable housing communities in southeast and north Portland.\nShe toured the Danner Boot factory in northeast Portland, met with the Hood River Sheriff to discuss rural search and rescue needs, and is currently on a four-day fact-finding trek on Mt. Hood with tribal leaders, conservation advocates and policy makers that will be rounded out by a town hall in Government Camp.\nRep. Hoyle\nHoyle held her 16th town hall of the year in Eugene during the August recess. She also hosted a roundtable with the nonprofits Partners for a Hunger Free Oregon and Food for Lane County to discuss impacts of Republican spending cuts to SNAP, and met with the Port of Coos Bay Intermodal Project team to discuss the potential to build a new shipping container terminal there.\nRep. Salinas\nSalinas by Sept. 2 will have logged three roundtables, two townhalls and 10 constituent meetings and tours. Those include meetings with staff at medical clinics in Aumsville and Tigard, a police ride-along in Newburg, roundtables with farmers at Pape Machinery and the farm bank AgWest, and visits with small businesses and the Woodburn Rotary Club.\nSen. Merkley\nMerkley this recess hosted two roundtables in central Oregon, one in Eugene and hosted one town hall. The roundtables, in Bend and La Pine and Eugene, were with local community health centers to discuss the impacts of the Congressional Republicans’ budget bill, as well as impacts of Trump’s tariff policies on businesses and manufacturers. Merkley is currently on a tour of Israel, the West Bank, Jordan, and Egypt with U.S. Sen. Chris Hollen, a Democrat from Maryland, to observe humanitarian aid efforts to Gaza and press for an end to the ongoing war between Israel and Hamas.\nSen. Wyden\nWyden will have hosted four roundtables, four town halls and 15 constituent meetings by Sept. 2. Many are focused on tariff impacts, cuts to Medicaid and SNAP, and wildfire preparedness.",
    "data_coleta": "2025-08-26T15:18:59.482268",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}