{
    "fonte": "www.gov.br",
    "titulo": "MEC dá início ao Levantamento da Educação Infantil 2025",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/agosto/mec-da-inicio-ao-levantamento-da-educacao-infantil-2025",
    "texto": "Começou, nesta segunda-feira, 18 de agosto, o Levantamento Retrato da Educação Infantil, uma ferramenta para monitorar e melhorar a estrutura da rede de ensino. A pesquisa deve ser preenchida por gestores da Educação dos municípios e do Distrito Federal até 8 de setembro. Em sua segunda edição, o levantamento do Ministério da Educação (MEC) visa coletar informações complementares e atualizadas das redes de ensino, em relação a outras pesquisas, para traçar um diagnóstico sobre os mecanismos de gestão implementados pelos entes federados, para o atendimento das crianças de 0 a 5 anos. O questionário será aplicado aos 5.571 municípios do Brasil e deve ser respondido pelo secretário de Educação, ou por pessoa formalmente designada para tal. A participação de todos os entes é essencial, inclusive daqueles que não apresentam crianças de 0 a 5 anos fora da escola, tendo em vista que essas informações são igualmente relevantes para compreender a realidade nacional. Com a promulgação da Lei nº 14.851/2024, que determina a obrigatoriedade de criar mecanismos para o levantamento e a divulgação da demanda por vagas na educação infantil, essa etapa da educação ganha ainda mais centralidade. A sondagem, disponibilizada via Sistema Integrado de Monitoramento, Execução e Controle (Simec), está organizada em cinco blocos temáticos e o tempo estimado para preenchimento é de aproximadamente 30 minutos. O questionário preserva a segurança, o sigilo e o anonimato dos dados, em conformidade com a Lei Geral de Proteção de Dados (LGPD). As informações são usadas para o desenvolvimento de políticas públicas educacionais, seguindo critérios éticos rigorosos para assegurar o uso responsável e a integridade dos dados coletados. Assegurar acesso à educação infantil de qualidade não apenas atende a uma necessidade imediata das famílias, como promove a equidade e contribui para o sucesso educacional futuro das crianças, com impactos positivos para toda a sociedade. A ação é realizada pelo MEC e conta com o apoio do Gabinete de Articulação para a Efetividade da Política da Educação no Brasil (Gaepe-Brasil). A iniciativa faz parte do Compromisso Nacional pela Qualidade e Equidade na Educação Infantil. Entre os princípios do Conaquei, estão a colaboração entre os entes federativos e o fortalecimento das formas de cooperação com os municípios, para a garantia dos direitos de aprendizagem e do desenvolvimento integral dos bebês e das crianças matriculadas na educação infantil. Além disso, a política busca a promoção da equidade educacional, considerados aspectos regionais, territoriais, socioeconômicos, étnico-raciais e de gênero, além do respeito às diversidades, deficiências e necessidades específicas.",
    "data_coleta": "2025-09-08T12:51:35.396290",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}