{
    "fonte": "www.brasildefato.com.br",
    "titulo": "Microfone aberto: professores e comunidade do DF rebatem 'cala a ...",
    "link": "https://www.brasildefato.com.br/2025/06/18/microfone-aberto-professores-e-comunidade-do-df-rebatem-cala-a-boca-do-governador-ibaneis-em-ato-publico/",
    "texto": "Microfone aberto: professores e comunidade do DF rebatem ‘cala a boca’ do governador Ibaneis em ato público\n\nEm ato na Praça do Relógio, categoria dialoga com população sobre educação\n\n18.jun.2025 às 19h45\nBrasília (DF)\nIago Nava\n\nNa tarde dessa quarta-feira (18), professores e orientadores educacionais em greve realizaram um ato público na Praça do Relógio, na região administrativa de Taguatinga. A mobilização, que integra a campanha “Solte o Verbo em Defesa da Educação” do Sindicato dos Professores (Sinpro-DF), marca a terceira semana de paralisação.\n\nLançada pelo Sinpro-DF como estratégia de comunicação direta com a população, a iniciativa busca dialogar sobre os problemas enfrentados pela educação pública do Distrito Federal.\n\nE o local escolhido para o protesto tem um simbolismo particular em relação a campanha. No dia 5 de junho, durante as comemorações do aniversário de Taguatinga, o governador Ibaneis Rocha (MDB) mandou a população “calar a boca” para que ele pudesse falar. Dessa forma, o microfone circulou entre professores, estudantes e moradores na manifestação.\n\nEm defesa da escola pública\n\nDurante o ato, professores de diversas regiões administrativas – Ceilândia, Gama, São Sebastião, Itapoã e Guará – relataram a precariedade das condições de trabalho nas escolas. Uma educadora denunciou a situação do Centro de Ensino 105 de Taguatinga. “A escola está abandonada pelo Estado. Tem uma direção, tem uma comunidade, tem professores muito bons, mas a escola está abandonada pela regional e pelo GDF”. A docente relatou ainda problemas estruturais básicos. “A máquina de rodar prova estava quebrada e só arrumaram um pouco antes de começar a greve. Mas essa máquina vai quebrar de novo. A gente está sem condições de rodar prova”.\n\nOs manifestantes também aproveitaram o ato para denunciar a escalada autoritária do governo Ibaneis. Uma das falas conectou a greve dos professores com outras lutas sociais. “Quando ele mandou calar a boca, ele queria calar a boca daqueles que pedem por moradia.”\n\nLetícia Montandon, diretora do Sinpro-DF, explicou o objetivo da manifestação. “Hoje vários professores decidiram fazer um ato de amor, uma manifestação totalmente pacífica, dialogando com a sociedade aqui de Taguatinga, principalmente nesse lugar que foi bastante emblemático por conta da última visita do governador, onde ele mandou a população calar a boca”.\n\nForte aparato policial\n\nA manifestação, que começou pontualmente às 15h, aconteceu em meio a uma forte guarda policial. Várias viaturas da Polícia Militar e do Grupo Tático Operacional (GTOP) cercavam a praça, numa demonstração de força que chamou atenção dos presentes.\n\n“Hoje tem mais PM aqui do que no dia 8 de janeiro de 2023. Será que nós somos mais perigosos que os golpistas?”, questionou uma das professoras durante sua fala, em referência aos ataques ocorridos na capital federal.\n\nQuando questionado sobre o contingente policial pela reportagem do Brasil de Fato DF, um oficial da PM afirmou que se tratava de “uma medida de prevenção” e que o efetivo havia sido “remanejado de outras modalidades” para a operação.\n\nGoverno mantém postura intransigente\n\nA greve, que começou em 2 de junho, já entra na terceira semana sem perspectivas concretas de acordo. De acordo com o Sinpro, as negociações permanecem travadas, com o governo distrital se recusando a apresentar propostas que atendam às reivindicações da categoria.\n\nO deputado distrital Gabriel Magno (PT-DF), presente no ato, informou que a oposição na Câmara Legislativa conseguiu garantir uma reunião com o governador para a próxima semana, após duas semanas de obstrução dos projetos do Executivo. “Ontem (17) abrimos mão da obstrução em dois projetos do executivo em troca de uma reunião com o governador”, explicou Magno.\n\nNo entanto, o parlamentar demonstrou ceticismo quanto aos resultados. “Não basta só a reunião com o governador. Ela é importante, mostra pelo menos uma disposição pro diálogo. O governador que dizia que não ia sentar com grevista vai ter que sentar, mas vai ter que também apresentar uma proposta”.\n\nA categoria exige reajuste de 19,8%, equivalente às perdas inflacionárias recentes, além de redução do tempo para progressão na carreira, maior valorização por titulação e criação de novo plano de cargos. Os professores também denunciam o excesso de docentes em regime temporário e as graves deficiências na infraestrutura das escolas.\n\nFiscalização recente do Tribunal de Contas do Distrito Federal apontam irregularidades em 17 unidades de ensino, que atendem 11 mil estudantes. A auditoria constatou problemas em bebedouros, descargas quebradas ou ausentes, falta de manutenção em caixas d’água e problemas na coleta de esgoto.\n\nO governo reagiu à greve, obtendo uma decisão do Tribunal de Justiça do DF que considerou o movimento ilegal. Inicialmente, foi aplicada multa de R$ 1 milhão por dia ao Sinpro-DF, posteriormente reduzida para R$ 300 mil por dia, após intervenção do STF. O corte de ponto dos grevistas foi autorizado e vem sendo aplicado desde o início da paralisação.\n\nVeja a seguir a cronologia da greve:\n\n29 de maio: o Tribunal de Justiça do DF (TJDFT) declarou a greve ilegal e puniu o Sinpro-DF com multa de R$ 1 milhão por dia, autorizando o corte de ponto dos grevistas. O sindicato recorreu, mas a Justiça manteve a determinação no fim de semana de 31/5.\n\n5 de junho: após mediação no TJDFT, o GDF apresentou uma proposta: convocação de 3 mil professores em dezembro de 2025 (posse em janeiro), prorrogação do concurso em vigor e lançamento de novo edital, além de cronograma para reestruturação da carreira em 90 dias. Em assembleia, porém, a categoria rejeitou essa proposta.\n\n6 de junho: o ministro do STF Flávio Dino suspendeu a multa milionária imposta ao Sinpro-DF, mas manteve a ordem de fim da greve e liberou o corte de ponto dos faltosos. No mesmo dia, o Ministério Público do DF se colocou como mediador a partir de segunda (9/6).\n\n10 de junho: nova assembleia confirmou a manutenção da paralisação por tempo indeterminado. O Sinpro-DF informou cronograma de mobilizações (panfletagens, atos nas escolas) e marcou próxima reunião geral para 16/6, depois remarcada para 24/6.\n\n11 de junho: o TJDFT, pelo desembargador Robson Barbosa, fixou nova multa de R$ 300 mil por dia ao sindicato em descumprimento da ordem de retorno.\n\n16 de junho: em nova assembleia no Eixo Monumental, a greve entrou na terceira semana. Professores marcharam até a Secretaria de Educação, mas foram impedidos com spray de pimenta pela PM. A secretária estadual de Educação, Hélvia Paranaguá, havia se licenciado por quatro dias no período e gerou críticas (justificou a ausência por licença-prêmio).\n\nAté agora não há data para o fim da greve. A próxima assembleia geral está marcada para 24 de junho, quando a categoria decidirá sobre os rumos do movimento.",
    "data_coleta": "2025-08-26T15:21:51.912805",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}