{
    "fonte": "www.mpdft.mp.br",
    "titulo": "Notícias 2025 completo",
    "link": "https://www.mpdft.mp.br/portal/index.php/comunicacao-menu/sala-de-imprensa/noticias/noticias-2025-completo?start=307",
    "texto": "MPDFT cobra explicações da SES sobre ocorrências no Hospital São Vicente de Paulo\n\nO Ministério Público do Distrito Federal e Territórios (MPDFT) encaminhou, nesta sexta-feira, 25 de abril, um ofício ao secretário de saúde, Juracy Cavalcante Lacerda. O documento solicita esclarecimentos sobre recentes ocorrências no Hospital São Vicente de Paulo (HSVP), incluindo dois óbitos registrados em contexto de internação psiquiátrica em um intervalo de quatro meses. A pasta tem 10 dias para informar as medidas a serem adotadas.\n\nO documento, assinado pela Procuradoria Distrital dos Direitos do Cidadão (PDDC) e pelas promotorias de Defesa da Saúde (Prosus) e Defesa dos Direitos Difusos (Proreg), aponta uma série de denúncias e falhas estruturais na unidade hospitalar. Entre os principais problemas relatados estão o acolhimento inadequado de pacientes com comorbidades incompatíveis com a estrutura do hospital, falhas na triagem clínica, uso indevido de contenções físicas e condições precárias de internação.\n\nNo ofício, o MPDFT destaca que a Rede de Atenção Psicossocial deve seguir rigorosamente os protocolos de triagem e classificação de risco clínico, assegurando uma avaliação adequada da condição física dos pacientes no momento do acolhimento, sobretudo em casos com indícios de intercorrência médica.\n\n“A manutenção de internações em desacordo com tais parâmetros compromete a segurança e a dignidade dos pacientes, além de expô-los a riscos evitáveis, como demonstram eventos recentes amplamente noticiados, inclusive com registros de óbitos de pacientes internados em circunstâncias que sugerem falhas no protocolo assistencial, na avaliação clínica inicial e na supervisão das condutas adotadas pela equipe de saúde”, mostra trecho do documento.\n\nA Secretaria de Saúde (SES) tem 10 dias para apresentar um plano de ação detalhado e com cronograma para ampliação de leitos psiquiátricos na Rede de Atenção Psicossocial, a construção de 15 novos Centros de Atenção Psicossocial (Caps) e a efetivação das vagas no Serviço Residencial Terapêutico (SRT). As medidas foram determinadas por decisão judicial em ação movida pela 2ª Prosus.\n\nTambém foram solicitadas informações atualizadas sobre o número de pacientes internados no HSVP entre janeiro e abril deste ano, bem como um relatório técnico sobre a eficácia do protocolo institucional vigente, especialmente diante dos recentes óbitos, que levantam suspeitas sobre falhas de gestão, avaliação clínica e supervisão das condutas da equipe de saúde.\n\nO MPDFT ressalta a urgência da adoção de alternativas comunitárias de atendimento em saúde mental e da revisão crítica do modelo adotado no HSVP. O objetivo é garantir a legalidade das internações, a segurança dos pacientes e o respeito aos direitos fundamentais.",
    "data_coleta": "2025-08-26T15:28:08.182302",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}