{
    "fonte": "g1.globo.com",
    "titulo": "Greve de professores no DF entra na quarta semana - G1",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/06/23/greve-de-professores-no-df-entra-na-quarta-semana-sem-avanco-nas-negociacoes.ghtml",
    "texto": "A greve dos professores da rede pública do Distrito Federal chega à quarta semana nesta segunda-feira (23). O movimento foi iniciado em 2 de junho, com reivindicações por reajuste salarial, reestruturação da carreira e nomeação de aprovados em concurso público. A próxima assembleia da categoria está prevista para esta terça-feira (24). Na ocasião, os professores devem avaliar o andamento das negociações e decidir se continuam com a paralisação.  A greve dos professores da rede pública do Distrito Federal chega à quarta semana nesta segunda-feira (23). O movimento foi iniciado em 2 de junho, com reivindicações por reajuste salarial, reestruturação da carreira e nomeação de aprovados em concurso público. A próxima assembleia geral da categoria está prevista para esta quarta-feira (25). Na ocasião, os professores devem avaliar o andamento das negociações e decidir se continuam com a paralisação. No início do movimento, o Tribunal de Justiça do Distrito Federal (TJDFT) considerou a greve abusiva, autorizou o corte de ponto e determinou multa diária de R$ 1 milhão ao sindicato. O Sindicato dos Professores (Sinpro-DF) recorreu ao Supremo Tribunal Federal (STF), que suspendeu a ação. Dias depois, o TJDFT voltou a estipular multa, agora de R$ 300 mil por dia. O sindicato também recorreu dessa decisão. O g1 procurou o GDF, a Secretaria de Educação e o Sinpro-DF para saber se houve avanços nas negociações, mas não obteve retorno até a última atualização desta reportagem.\n\nO que pedem os professores: Reajuste salarial de 19,8%; A possibilidade de professores contratados temporariamente, quando efetivados, utilizarem o tempo de serviço para enquadramento nos padrões (etapas a serem cumpridas para obter aumento salarial); Ampliação do percentual de aumento a cada mudança do padrão; Valorização da progressão horizontal (especialização, mestrado e doutorado) a partir da ampliação dos percentuais de aumento salarial.\n\nO que diz o governo: Em declaração pública no dia 11 de junho, o governador do Distrito Federal, Ibaneis Rocha (MDB), afirmou que vai cortar o ponto dos professores da rede pública que estão em greve,  \"Nós vamos fazer corte de ponto e ver quantos dias eles vão aguentar com corte de ponto\", disse Ibaneis. Além do corte de ponto, Ibaneis afirmou que não haverá reajuste salarial para nenhuma categoria do funcionalismo público em 2025, \"por uma questão de equilíbrio fiscal\".\n\nConflito em ato e investigação: Após a assembleia do dia 16 de junho, os professores realizaram uma marcha até a sede da Secretaria de Educação, onde houve confronto com a Polícia Militar. Segundo os professores, a PM usou spray de pimenta para conter a entrada do grupo no prédio. Em nota, a corporação afirmou que os manifestantes bloquearam a entrada da secretaria e, diante da resistência, foi usado gás para \"garantir a ordem pública e a segurança\". O Ministério Público do Distrito Federal e Territórios (MPDFT) pediu investigação sobre a conduta dos policiais durante a ação.",
    "data_coleta": "2025-09-08T12:56:41.213765",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}