{
    "fonte": "g1.globo.com",
    "titulo": "Sindicato dos professores encerra greve e aceita proposta do GDF",
    "link": "https://g1.globo.com/df/distrito-federal/noticia/2025/06/25/sindicato-dos-professores-encerra-greve-e-aceita-proposta-do-gdf.ghtml",
    "texto": "O Sindicato dos Professores da rede pública do Distrito Federal decidiu pelo fim da greve. A decisão foi tomada após assembleia geral realizada nesta quarta-feira (25), em frente à Funart, no centro de Brasília. Com o fim da paralisação, a classe aceita a proposta do GDF e as aulas retornam nesta quinta-feira (26) em todas as escolas públicas da capital. A greve durou 24 dias. A votação realizada nesta quarta foi considerada \"apertada\" e, após a decisão, parte dos professores se manifestou contra o fim da greve. O Sindicato dos Professores da rede pública do Distrito Federal decidiu pelo fim da greve. A decisão foi tomada após assembleia geral realizada nesta quarta-feira (25), em frente à Funart, no centro de Brasília. A votação realizada nesta quarta foi considerada \"apertada\". Após a decisão, houve uma confusão e parte dos professores se manifestou contra o fim da greve. A classe analisou, nesta terça (24) e quarta-feira (25), a proposta feita pelo governo do Distrito Federal (GDF) às reivindicações dos professores. Depois de assembleias regionais para discutir o termos propostos, a classe votou pelo fim da greve. Com o fim da paralisação, a classe aceita a proposta do GDF e as aulas retornam nesta quinta-feira (26) em todas as escolas públicas da capital. A greve durou 24 dias. GDF fez proposta aos professores O governo do Distrito Federal apresentou uma proposta aos professores na última segunda-feira (23) com a intenção de colocar um fim na greve. A categoria está em paralisação desde o dia 2 de junho. O que o GDF propõe aos professores: Nomeação de até 3 mil aprovados até dezembro de 2025; Prorrogação do concurso atual por mais dois anos (até julho de 2027); Novo concurso com edital previsto para o primeiro semestre de 2026; Nova tabela de titulação a partir de janeiro de 2026 (10% para especialização/MBA, 20% para mestrado e 30% para doutorado); Pagamento integral dos cortes de ponto via folha suplementar; Atualização de gratificações com os novos percentuais; Mesa de conciliação permanente. O documento prevê ainda reajustes para padrões salariais básicos da carreira, mas não atende ao pedido de reajuste salarial de 19,8%. Segundo Gustavo Rocha, secretário da Casa Civil do DF, foram várias tentativas de negociação para chegar ao encerramento da greve. \"Conseguimos apresentar uma proposta realista e justa para os dois lados”, diz o secretário. Manifestações contra o fim da greve Após o anúncio da votação que decidiu pelo fim da greve, houve confusão entre professores e manifestantes que acompanhavam a assembleia geral. A votação foi considerada \"apertada\" e os servidores que votaram pela continuidade da paralisação reivindicaram contra o resultado anunciado pelo sindicato. A Polícia Militar precisou ser acionada para intervir na confusão, que contou com desentendimento e empurrões entre os servidores. Greve durou 24 dias A greve dos professores da rede pública do Distrito Federal foi iniciada em 2 de junho, com reivindicações por reajuste salarial, reestruturação da carreira e nomeação de aprovados em concurso público. A proposta feita pelo GDF busca contemplar as principais reivindicações feitas pela classe. A reportagem apurou ainda que ficou acordado que uma mesa de conciliação permanente seria estabelecida a fim de evitar futuros impasses. Para os servidores da educação pública, a proposta feita pelo governo de Ibaneis Rocha mostra uma mudança de postura do governador, que chegou a dizer que cortaria o ponto dos professores grevistas para ver \"quantos dias eles vão aguentar\". Ibaneis também vinha defendendo que não daria reajustes aos professores neste ano \"por uma questão de equilíbrio fiscal\".",
    "data_coleta": "2025-08-26T15:22:02.405857",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em junho de 2025"
}