{
    "fonte": "www.gov.br",
    "titulo": "Distrito Federal tem até 1/6 para inscrever experiências inspiradoras",
    "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/2025/maio/distrito-federal-tem-ate-1-6-para-inscrever-experiencias-inspiradoras",
    "texto": "A rede de ensino do Distrito Federal tem até o próximo domingo, 1º de junho, para inscrever experiências inspiradoras de gestão e projetos pedagógicos de educação integral em tempo integral. O Ministério da Educação (MEC), em parceria com a Faculdade de Educação da Universidade Federal de Minas Gerais (UFMG), está selecionando práticas inspiradoras desenvolvidas em todo o Brasil. A iniciativa faz parte do Programa Escola em Tempo Integral, voltado à criação de matrículas em tempo integral em todas as etapas e as modalidades da educação básica. As inscrições podem ser realizadas por meio do site Educação Integral – Experiências Inspiradoras. Os critérios e outras informações da chamada pública para a seleção de experiências inspiradoras estão no Edital nº 2/2025. A seleção tem como objetivo identificar, mapear e divulgar experiências inspiradoras de gestão pública e projetos pedagógicos de educação integral em tempo integral, com vistas a alcançar, com qualidade e equidade, a Meta 6 do Plano Nacional de Educação (PNE): ampliar a oferta de educação em tempo integral em, pelo menos, 50% das escolas públicas do Brasil, de modo a atender, pelo menos, 25% dos estudantes da educação básica. De acordo com o edital, as experiências deverão contemplar creches e escolas da educação infantil, do ensino fundamental e do ensino médio com oferta de educação em tempo integral, incluindo todas as modalidades de ensino. Boas práticas de gestão das redes de ensino também podem ser inscritas por representantes das secretarias de educação municipais e estaduais. As experiências inscritas devem ser encaminhadas exclusivamente via internet, utilizando o Roteiro de Relato, disponível no Anexo 1 do edital, e devem estar relacionadas a um dos seis eixos estabelecidos no edital. São eles: Gestão Democrática e Participação Social; Currículo Integrado e Práticas Pedagógicas; Territórios, Culturas e Saberes; Diversidade, Inclusão e Equidade; Gestão Administrativa, Financeira e Pedagógica; e Intersetorialidade e Articulação em Rede. Etapas – A seleção é dividida em sete etapas: pré-seleção das propostas; análise; classificação; decisão preliminar; etapa de recurso, se cabível; decisão final e divulgação dos resultados. A análise será realizada por uma comissão de profissionais da educação e pesquisadores com experiência em gestão e projetos pedagógicos de educação integral em tempo integral. Essa comissão será convidada pelo grupo Territórios, Educação Integral e Cidadania (Teia), que representa a UFMG na parceria, e pela Secretaria de Educação Básica (SEB) do MEC. O resultado da seleção das experiências inspiradoras será divulgado no portal do MEC dia 27 de junho. Escola em Tempo Integral – O programa fomenta a criação de matrículas em tempo integral (igual ou superior a 7h diárias ou 35h semanais) em todas as etapas e as modalidades da educação básica. Essa medida proporciona a ampliação da jornada de tempo na perspectiva da educação integral e a priorização das escolas que atendem estudantes em situação de maior vulnerabilidade socioeconômica. O governo federal fornece assistência técnica e financeira considerando propostas pedagógicas alinhadas à Base Nacional Comum Curricular (BNCC). Assessoria de Comunicação Social do MEC, com informações da SEB/MEC",
    "data_coleta": "2025-08-26T15:23:19.858284",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em maio de 2025"
}