{
    "fonte": "www.cultura.df.gov.br",
    "titulo": "Distrito Junino encerra temporada com apresentação das ...",
    "link": "https://www.cultura.df.gov.br/w/distrito-junino-encerra-temporada-com-apresentacao-das-quadrilhas-juninas-campeas-e-shows-gratuitos-de-natanzinho-lima-e-wesley-safadao-na-esplanada",
    "texto": "O maior circuito de quadrilhas juninas do Centro-Oeste encerra-se nos dias 29 e 30 de agosto, na Esplanada dos Ministérios, em Brasília. O encerramento do Distrito Junino 2025 contará com apresentações gratuitas das quadrilhas juninas vencedoras do circuito. Além das apresentações, também haverá shows de artistas nacionais. Na sexta-feira, 29, sobem ao palco os cantores Natanzinho Lima e Flávio José. No sábado, a animação fica por conta do cantor Wesley Safadão, Chambinho do Acordeon e George Henrique & Rodrigo. Entrada do evento é gratuita, mediante retirada de ingressos antecipadamente pela plataforma Sympla. Durante dois meses, o Distrito Junino iluminou diversas regiões administrativas do DF e do entorno com todo o brilho, a energia e a dedicação das quadrilhas juninas. Foram 63 grupos participantes, que levaram ao público a força de suas coreografias, o encanto de seus figurinos e a riqueza de suas tradições populares, em 10 etapas de apresentações, envolvendo 9 Regiões Administrativas e a RIDE/DF. Executado pela Secretaria de Cultura e Economia Criativa, por meio de chamamento público, em parceria com a OSC Instituto de Ser Nordestino, o Distrito Junino 2025 recebeu um investimento de R$ 10 milhões, evidenciando a responsabilidade do GDF em apoiar, de forma consistente e transparente, o segmento junino e toda a sua importância cultural, social e econômica para o DF e entorno. A Secretaria de Cultura está em preparação para lançar, o mais breve possível, um edital exclusivo de premiação destinado às quadrilhas juninas participantes do projeto. Serão R$ 2,25 milhões em recursos, um reconhecimento ao brilho, à dedicação e à força cultural desse movimento popular que emociona e transforma comunidades. \"O encerramento do Distrito Junino 2025 será mais do que uma grande festa para todos os brasilienses, é um momento importante para celebrarmos toda a potência e força do movimento junino e da cultura nordestina, que é tão nossa também. Estamos preparando tudo com muito carinho para fazermos história, e honrarmos a rica trajetória das quadrilhas juninas do DF e entorno, que já são referência e um grande orgulho para todos nós.\" Afirmou o secretário de Cultura e Economia Criativa do DF, Claudio Abrantes.",
    "data_coleta": "2025-08-26T15:18:46.058960",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em agosto de 2025"
}