{
    "fonte": "www.tjdft.jus.br",
    "titulo": "Programa Conhecendo a Justiça do DF aproxima estudantes ...",
    "link": "https://www.tjdft.jus.br/institucional/imprensa/noticias/2025/abril/programa-conhecendo-a-justica-aproxima-estudantes-de-escolas-publicas-do-judiciario",
    "texto": "Programa Conhecendo a Justiça do DF aproxima estudantes de escolas públicas do Judiciário\n\nA partir desta sexta-feira, 11/4, estudantes dos anos finais do Ensino Fundamental II da rede pública de ensino do DF podem conhecer de perto como funciona o Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) e o Judiciário, por meio do programa Conhecendo a Justiça do DF. A iniciativa, fruto da parceria entre o TJDFT, por intermédio da Escola de Formação Judiciária Ministro Luiz Vicente Cernicchiaro (EjuDFT), e o Governo do Distrito Federal (GDF), por meio da Secretaria de Estado de Educação (SEEDF), foi lançada com cerimônia realizada no Auditório Sepúlveda Pertence, e visita de alunos do Centro de Ensino Fundamental 102 Norte ao Tribunal.\n\nO presidente do TJDFT, desembargador Waldir Leôncio Júnior, recepcionou os alunos da primeira escola visitante e destacou o empenho da Casa para criação do novo programa. “Sejam bem-vindos à casa da Justiça, que também é a casa de vocês. Estamos muito felizes em recebê-los em nosso programa. Queremos que saiam daqui sabendo como o Judiciário funciona, como a Justiça afeta as nossas vidas e, quem sabe, inspirá-los a, no futuro, se tornarem advogados e juízes”, disse aos estudantes.\n\nA diretora da Escola de Formação Judiciária do TJDFT, desembargadora Gislene Pinheiro, disse que o lançamento do programa é um motivo de celebração. “Hoje é um dia muito importante, estamos realizando sonhos com nosso programa, que incluem aproximar a Justiça dos nossos jovens, ensinar e inspirar. Querermos mostrar que a Justiça não é algo distante, faz parte da nossa vida”, disse a magistrada.\n\nO papel do Conhecendo a Justiça do DF de ajudar na construção de uma sociedade mais justa e bem-informada foi apontado pela secretária de educação, Hélvia Paranaguá. “Educar é muito mais do que ensinar conteúdos, é formar cidadãos, fazer com que nossos jovens se sintam parte do sistema de Justiça, entender os seus direitos e deveres também”, disse.\n\nA parceria entre o TJDFT e a SEEDF no programa Conhecendo a Justiça foi formalizada por meio de Termo de Cooperação, assinado pelo presidente do Tribunal e pela secretária de educação no evento, e lido pelo secretário-geral do TJDFT, Celso de Oliveira. A cerimônia também foi prestigiada pelo 1º vice-presidente, Desembargador Roberval Belinati, e da diretora da Escola Legislativa do Distrito Federal, Jane Marrocos, pelo juiz auxiliar da presidência, Francisco Oliveira, pela juíza auxiliar da 2ª vice-presidente, Marília Guedes, pela chefe de gabinete da presidência, Adriana Prazeres, pelo assessor de gestão de desenvolvimento organizacional da secretaria geral, Hernani Tavares, pelo secretário de relações institucionais, André Carvalho, pelo gestor titular do Laboratório Aurora Ariosvaldo Furtado, e pela Secretária da Escola de Formação Judiciária, Luana de Andrada, entre outros servidores.\n\nPor dentro da Justiça\n\nO programa Conhecendo a Justiça do DF tem como objetivo aproximar a Justiça do Distrito Federal de Estudantes dos Anos Finais do Ensino Fundamental. Para isso, ele foi organizado em dois eixos.\n\nNo primeiro, Escola vai à Justiça, alunos conhecem e vivem um pouco da rotina do TJDFT, por meio de visita e apresentação da estrutura do Tribunal. Cada visitante recebe um passaporte para ser carimbado nas áreas de visitação. Nesse primeiro momento, eles também participam de simulação de uma audiência e de bate-papo com magistrados e servidores da Casa, quando poderão entender como funciona o Poder Judiciário, aprender sobre seus direitos, esclarecer dúvidas sobre temas do seu cotidiano e refletir sobre a importância da Justiça na sociedade. No segundo eixo, Justiça vai a Escola, magistrado(as) visitam os estudantes nas escolas, dando continuidade ao aprendizado adquirido na visita ao tribunal.\n\nApós a cerimônia de lançamento do programa nesta sexta, os estudantes do Centro de Ensino Fundamental 102 Norte, acompanhados pela diretora Viviane Coelho da Silva de Lima e de professores, puderam vivenciar o primeiro eixo do programa. Eles participaram de conversa com o juiz de direito Fernando Brandini Barbagalo sobre o papel do Poder Judiciário na construção da cidadania, magistrado voluntário da primeira visita junto com a juíza Paula Afoncina Barros Ramalho.\n\nOs estudantes também visitaram o Laboratório de Inovação do TJDFT Aurora e o Tribunal do Júri com os passaportes que receberam na cerimônia de lançamento. Desfrutaram ainda de lanche oferecido pela Associação dos Servidores da Justiça do Distrito Federal (Assejus).\n\nA experiência foi aprovada por alunos e professores. “Eu fiquei feliz, é uma oportunidade vir ao Tribunal. Quero ver as coisas, usar o passaporte”, compartilhou a aluna Clara Lopes Pinheiro. “Isso é muito importante para que eles tenham uma vivência real, saiam de algo teórico, distante do mundo deles, para que se vejam próximo da Justiça”, compartilhou a professora Heloísa Rocha.\n\nParticipe\n\nO Programa Conhecendo a Justiça do DF é aberto a todas as unidades escolares da SEEDF, que prestam atendimento aos estudantes dos Anos Finais do Ensino Fundamental II. As visitas ocorrem às sextas-feiras, no turno da tarde, das 14h às 17h, para um grupo de, no máximo, 70 participantes. Para participar, é necessário agendar a visita. Diretores, supervisores, coordenadores e professores podem realizar a inscrição neste formulário.",
    "data_coleta": "2025-08-26T15:28:17.111841",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em abril de 2025"
}