{
    "fonte": "www.cultura.df.gov.br",
    "titulo": "Distrito Junino 2025 celebra cultura popular brasileira com circuito ...",
    "link": "https://www.cultura.df.gov.br/w/distrito-junino-2025-celebra-cultura-popular-brasileira-com-circuito-de-festividades-pelo-df",
    "texto": "O Governo do Distrito Federal lançou oficialmente, nesta quarta-feira (25), o Distrito Junino 2025, o maior circuito de festas juninas já realizado no DF. A solenidade ocorreu na Sala Martins Pena do Teatro Nacional, com a presença do secretário de Cultura e Economia Criativa, Cláudio Abrantes, além de lideranças do movimento junino, representantes de ligas e federações e quadrilheiros de diversas regiões administrativas. O evento marcou o início oficial do circuito, que contará com mais de 260 apresentações e passará por diversas cidades do DF e do entorno, promovendo geração de emprego, fortalecimento do turismo e valorização da cultura popular como política pública. As etapas acontecerão ao longo dos meses de julho e agosto, com encerramento na Esplanada dos Ministérios. Durante o lançamento, Cláudio Abrantes deu as boas-vindas aos participantes e destacou a grandeza do projeto. Segundo ele, com R$ 10 milhões destinados à celebração cultural, este é o maior investimento da história nas festas juninas do DF é também uma forma de reconhecimento e respeito às manifestações de cultura popular. “Hoje a gente celebra essa beleza da arte que vocês propõem para o Distrito Federal. O Distrito Junino veio para ficar, e essa cultura poderosa vai continuar firme no DF”, afirmou. Ele também anunciou o investimento de R$ 2,5 milhões em premiações para as quadrilhas participantes, com critérios a serem definidos em conjunto com as entidades representativas do setor. Abrantes adiantou que pretende antecipar o edital no próximo ano para garantir mais previsibilidade e valorização às iniciativas. O secretário destacou ainda a inclusão de Planaltina, cidade do entorno, no circuito, e afirmou que a ampliação para a Região Integrada de Desenvolvimento do Distrito Federal e Entorno (RIDE) é uma inovação importante. “A RIDE convive com o DF todos os dias e também merece essa festa”, disse. O presidente da Federação de Quadrilhas Juninas do Distrito Federal e Entorno, Robson Vilela, homenageou figuras importantes do movimento junino que faleceram recentemente, reconhecendo o legado de quem ajudou a construir essa história. “Eu sou fruto de alguém que, há muito tempo, se fez quadrilheiro junino. Estar aqui hoje, falando com vocês, é resultado direto dessa cultura que é uma verdadeira ferramenta de transformação. E quero deixar claro: essa política pública pertence às quadrilhas juninas do Distrito Federal. Sem vocês, essas entidades simplesmente não existiriam”, afirmou. Representando a Liga Independente de Quadrilhas Juninas do DF e Entorno, o presidente Márcio Nunes emocionou os presentes ao destacar a força e o alcance do movimento. Segundo ele, o DF se consolida como uma potência nacional nas festas juninas.“ Vocês mostram que o DF é uma potência junina reconhecida em todo o Brasil”, disse. Ele ressaltou ainda que várias quadrilhas da capital se destacam em competições nacionais, retornando com troféus e reconhecimento. “Temos campeãs nacionais aqui. Quando o governo reconhece o movimento, todos nós comemoramos, porque isso nos fortalece”, completou. O presidente da Confederação Nacional de Quadrilhas Juninas, Hamilton Teixeira, reforçou a importância da união do movimento junino e agradeceu ao GDF pelo apoio contínuo desde 2023. “Graças ao Cláudio Abrantes, o recurso do governo do Distrito Federal passou a beneficiar o movimento junino como um todo, independentemente da entidade ou quadrilha. Essa conquista é de todos”, afirmou. Já o presidente da União Junina, Júnior Pereira, ressaltou a resistência e o impacto social do movimento. Ele reforçou que o amor e a dedicação dos quadrilheiros são os motores que mantêm a cultura viva. “Muito obrigado por essa junção, por esse apoio a um movimento que só leva felicidade e alegria a todos os cantos do DF. Vocês são responsáveis por levar esperança e emoção onde quer que vão”, afirmou. O encerramento da solenidade foi marcado pela apresentação da Quadrilha Filhos do Sol, que simbolizou o início oficial das festividades juninas de 2025 no Distrito Federal. Competição de quadrilhas O Distrito Junino 2025 celebra a cultura popular brasileira por meio de uma de suas manifestações mais emblemáticas e representa o maior investimento já feito em festas juninas no DF. A programação será dividida em etapas classificatórias em cidades como Santa Maria, Sobradinho, Samambaia, Taguatinga, Ceilândia, Brazlândia, Gama, Recanto das Emas, Planaltina e Cruzeiro. Participam 63 quadrilhas juninas, organizadas em três grupos (A, B e C), com critérios técnicos que avaliam tempo de atuação, premiações anteriores, estrutura técnica e proposta artística. Cada quadrilha fará quatro apresentações, totalizando 252 performances competitivas. A fase final reunirá os segundos colocados de cada grupo e quadrilhas convidadas, e o encerramento contará com os três melhores classificados. Além das quadrilhas, o festival terá trios de forró, bandas de piseiro e sertanejo, que se apresentarão nos intervalos das competições e durante os shows principais. A programação musical reunirá artistas locais e atrações nacionais, promovendo um rico intercâmbio cultural e valorizando os talentos da região. O projeto é viabilizado por meio de Termo de Colaboração com a Organização da Sociedade Civil (OSC), a partir de Edital de Chamamento Público, em parceria com a Secretaria de Cultura e Economia Criativa do Distrito Federal, com o propósito de valorizar e reconhecer os grupos juninos como patrimônio imaterial do DF. SERVIÇO Distrito Junino 2025 De 4 de julho a 30 de agosto de 2025 Etapas em: Santa Maria, Sobradinho, Samambaia, Taguatinga, Ceilândia, Brazlândia, Gama, Recanto das Emas, Planaltina e Cruzeiro Encerramento: 29 e 30 de agosto, na Esplanada dos Ministérios Mais de 260 apresentações de quadrilhas juninas Shows com trios de forró, bandas regionais e atrações nacionais Entrada gratuita em todas as etapas",
    "data_coleta": "2025-08-26T15:20:50.033673",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}