{
    "fonte": "www.brasildefato.com.br",
    "titulo": "Professores e orientadores educacionais do Distrito Federal ...",
    "link": "https://www.brasildefato.com.br/2025/03/26/professores-e-orientadores-educacionais-do-distrito-federal-paralisam-atividades-nesta-quinta-27/",
    "texto": "Professores e orientadores educacionais do Distrito Federal participam nesta quinta-feira (27) da primeira assembleia geral da categoria do ano, convocada pelo Sindicato dos Professores do Distrito Federal (Sinpro-DF). A assembleia inicia a partir das 9h, no estacionamento da Funarte, em Brasília. Haverá paralisação das atividades. A assembleia discutirá a “Campanha Salarial 19,8%, rumo à Meta 17 – Pela reestruturação da carreira já!” e definirá os rumos da luta pela valorização da categoria do magistério e em defesa da educação pública de qualidade. Segundo Márcia Gilda, diretora do Sinpro–DF, as principais reivindicações dos professores e orientadores educacionais são voltadas para a recomposição salarial e a reestruturação da carreira com menos níveis e mais progressão, entre outros. “Nós queremos o reajuste linear de 19,8% para recompor as perdas inflacionárias que ocorreram durante o governo Ibaneis, entre 2019 e 2023, e a reestruturação, que traz uma série de reivindicações importantes para a carreira”, aponta. Essa reestruturação inclui, entre outros pontos, o achatamento dos padrões de 25 para 15; a possibilidade de professores em regime de contratação temporária, quando efetivados, utilizarem o tempo de serviço para enquadramento nos padrões; a ampliação do percentual de mudança do padrão e a valorização da progressão horizontal (especialização, mestrado e doutorado) a partir da ampliação dos percentuais entre as tabelas. De acordo com o Sinpro-DF, com a assembleia, a expectativa é que a categoria defina os rumos da luta pela valorização da categoria do magistério e em defesa da educação pública de qualidade. Antes da paralisação foram realizadas diversas assembleias regionais, que integram o calendário de luta do sindicato. Segundo Márcia Gilda, os debates regionais funcionam como espaços democráticos essenciais para o diálogo e o aprofundamento das discussões sobre as pautas de reivindicações, fortalecendo a participação dos profissionais da educação pública. “É um espaço de escuta e intervenção para a categoria e fundamentais para que os servidores possam entender a proposta. O Sinpro é cada professor, cada orientador, que contribui para a luta. Queremos essa participação.”",
    "data_coleta": "2025-08-26T15:29:35.958805",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em março de 2025"
}