{
    "fonte": "www.educacao.df.gov.br",
    "titulo": "SEEDF lança edital e nova resolução para as eleições escolares de ...",
    "link": "https://www.educacao.df.gov.br/seedf-lanca-edital-e-nova-resolucao-para-as-eleicoes-escolares-de-2025/",
    "texto": "A Secretaria de Estado de Educação do Distrito Federal (SEEDF) publicou, nesta sexta-feira (25), o edital e a resolução que regulamentam o processo eleitoral da gestão democrática das escolas públicas para 2025. Uma das principais inovações deste ciclo é a introdução gradual da digitalização de etapas-chave da eleição, como a apuração e a divulgação dos resultados. O novo sistema vai trazer mais segurança e transparência ao processo eleitoral, além de permitir o acompanhamento em tempo real e a geração automática do resultado preliminar logo após o encerramento das votações, eliminando a necessidade de contagem manual dos votos. Outro diferencial importante é que o sistema é auditável, o que garante maior rastreabilidade das informações e reduz significativamente a possibilidade de manipulações indevidas. “A iniciativa representa um passo importante rumo à modernização da gestão escolar, com o objetivo de fortalecer os princípios democráticos que regem a educação pública no DF”, enfatizou Tânia de Ávila, chefe de Assessoria de Governança e Gestão Estratégica. A etapa de inscrição das chapas permanece sendo realizada de forma manual, e os candidatos devem entregar os documentos à Comissão Eleitoral Local (CEL), responsável por cadastrar e validar as candidaturas no novo módulo digital. A integração dessa etapa com o sistema busca tornar o fluxo de informações mais eficiente. As escolas que poderão realizar as eleições de forma eletrônica são aquelas cuja escrituração escolar é feita pelos sistemas da Pasta (I-Educar ou EducaDF). Estão excluídas desta etapa digital as seguintes unidades da rede: Centros de Educação Profissional, Centros de Ensino Especial, Centros Interescolares de Línguas, Escola da Natureza, Escola de Sabores, Escolas Parque. A expectativa da Secretaria é de que, mesmo sendo implantado de forma gradual e respeitando as particularidades de cada escola, o novo modelo tecnológico represente um marco importante no processo de modernização da gestão escolar. A iniciativa busca fortalecer a cultura de participação democrática e estimular o envolvimento da comunidade escolar nas decisões que impactam diretamente o cotidiano das unidades de ensino. A atualização cadastral dos votantes pode ser feita até o dia 8 de agosto nas secretarias escolares, e será essencial para garantir o acesso ao sistema de votação nas escolas aptas à digitalização. Além de contribuir para a precisão dos resultados e a redução de erros operacionais, a digitalização também reforça o compromisso institucional com a sustentabilidade, ao diminuir o uso de papel e outros materiais físicos tradicionalmente utilizados nas eleições presenciais. Nos dias 7, 8, 16 e 17 de julho, representantes dos Grupos de Trabalho de Gestão Democrática (GTGDs) das Coordenações Regionais de Ensino (CREs) participaram de um treinamento promovido pela Comissão Eleitoral Central (CEC). O objetivo dos encontros foi capacitá-los para o uso do novo módulo digital e prepará-los para orientar, por meio das Comissões Eleitorais Locais (CELs), a implementação da ferramenta nas unidades escolares. Os participantes exploraram a interface do sistema, os diferentes perfis de acesso, como os das Regionais, das CELs e dos candidatos, e realizaram simulações das principais funcionalidades, como o cadastramento de chapas, a anexação de documentos obrigatórios e a visualização das informações essenciais de cada eleição. O sistema foi desenvolvido para adaptar-se automaticamente ao edital vigente, possibilitando uma leitura integrada dos dados de cada escola, tipo de eleição, data de votação, perfil dos votantes e o peso atribuído a cada voto. Também foi reforçada a importância da atualização cadastral dos servidores, uma vez que o sistema organiza as informações com base na Regional de lotação. O treinamento destacou ainda o papel estratégico das CELs como instâncias mediadoras do processo eleitoral. A indicação das comissões é feita prioritariamente pelo Conselho Escolar. Na ausência desse órgão, o diretor ou a diretora da escola assume a responsabilidade pela nomeação.",
    "data_coleta": "2025-09-08T12:54:03.254878",
    "query_origem": "notícias sobre educação no Distrito Federal e RIDE em julho de 2025"
}